[
  {
    "ISBN": "9982477673",
    "title": "책 제목: 너희 묘생에 참견을 해보려 해",
    "author": "저자: 글과 사진: 차혜선",
    "publisher": "출판사: 하루의 서사",
    "info": "두 남매 고양이를 키우는 집사가 새로운 동네로 이사간 후 새로운 길고양이들을 만났습니다.고양이들에게 집 마당에서 밥을 주는 것에 어려움이 생기고 입양을 고민하게 되었습니다.책에는 길고양이 마당이와 룩이를 처음 만날 때부터 입양한 이후의 사진이 담겨있습니다.그 때마다 현장을 담았던 예전 사진이 흔들리고 완벽하지 않지만, 사진으로 말할 수 있고 읽을 수 있는 마음도 같이 책으로 나눕니다.주위에서 굳이 왜 길고양이를 입양하게 되었는지 얘기도 듣고 걱정도 받았습니다.너무 간단해 보이는 대답은 하고 싶지 않았습니다.그리고 이런 질문들을 다른 곳 다른 시간에서 많이 나올 수 있겠구나 하는 생각에 글을 쓰게 되었습니다.그러나 이 책은 길고양이의 입양을 권유하는 책은 아닙니다.오히려 입양이 간단하지 않은 걸 말하고 싶습니다.길고양이를 입양하고 아니고를 말하는 게 아닌, 다른 생명에 대해 잠시 애틋한 시선을 둘 여유를 가질 수 있는 바라는 마음에서 만들게 되었습니다.고양이를 키우시는 분, 합사의 경험이 있으신 분.그리고 고양이를 키우지 않지만 사랑하시는 혹은 관심 있으신 분.그동안 관심이 없었어도 괜찮아요.사진과 글을 보며 다른 생명을 잠시 생각할 여유를 가지고 싶은 분들을 기다립니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-10-01",
    "bNum": 2477673,
    "pNum": "쪽수: 135p"
  },
  {
    "ISBN": "9986010148",
    "title": "책 제목: 서울쥐는 시골쥐가 될 수 없어",
    "author": "저자: 수남",
    "publisher": "출판사:",
    "info": "&lt;서울쥐는 시골쥐가 될 수 없어&gt;를 읽고 나면 자신이 타지살이를 했던 청년이라면 공감을 불러 일으키며, 쉽게 술술 읽히는 에세이로 쉽게 도전하지 못하는 분야에 있어서 도전을 했던 사람의 책을 읽으며 이렇게도 살 수 있구나 하는 생각을 들게 한다. 작가 개인이 느끼고 본 인이야기를 표현했기에 생생한 감정이 느껴지며, 어쩌면 고민이 많은 타지 청년들에게 읽고 싶은 책이 아닐까 생각한다.",
    "genre": "예술",
    "pDate": "출간일: 2024-12-31",
    "bNum": 6010148,
    "pNum": "쪽수: 133p"
  },
  {
    "ISBN": "9985898357",
    "title": "책 제목: 크리틱b 12호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2024-12-12",
    "bNum": 5898357,
    "pNum": "쪽수: 131p"
  },
  {
    "ISBN": "9984935143",
    "title": "책 제목: 크리틱b 11호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2024-07-15",
    "bNum": 4935143,
    "pNum": "쪽수: 137p"
  },
  {
    "ISBN": "9989830069",
    "title": "책 제목: 크리틱b 10호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2023-12-14",
    "bNum": 9830069,
    "pNum": "쪽수: 133p"
  },
  {
    "ISBN": "9986663635",
    "title": "책 제목: 크리틱b 9호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2023-07-15",
    "bNum": 6663635,
    "pNum": "쪽수: 197p"
  },
  {
    "ISBN": "9982746243",
    "title": "책 제목: 크리틱b 8호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2022-12-07",
    "bNum": 2746243,
    "pNum": "쪽수: 179p"
  },
  {
    "ISBN": "998429795",
    "title": "책 제목: 크리틱b 7호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2022-07-15",
    "bNum": 429795,
    "pNum": "쪽수: 179p"
  },
  {
    "ISBN": "9982625756",
    "title": "책 제목: 이미 다정한 시간",
    "author": "저자: 이영주",
    "publisher": "출판사:",
    "info": "온기는 추위를 만날 때에 빛을 발합니다. 계절의 변화와는 무관하게 추위가 있었고, 추위를 견디게 하는 온기도 함께 있었습니다. 이마를 짚고 포옹을 하며, 좋아하는 길을 천천히 걸으며, 향긋한 카페라테를 마시며. 누군가의 글을 읽고, 웅크린 채 나의 글을 쓰다 보니, 마음은 이미 따뜻해져 있더라고요. 서툴고 외로운 돌봄과 가사 노동을 하고, 암을 경험한 지독했던 시간을 지나 오면서도 늘, 그랬어요. '이미 다정한 시간'들이 곁에 있었습니다. 그 다정한 시간 동안에 쓴 글과 찍은 사진을 묶었습니다.",
    "genre": "예술",
    "pDate": "출간일: 2025-01-23",
    "bNum": 2625756,
    "pNum": "쪽수: 232p"
  },
  {
    "ISBN": "9986047114",
    "title": "책 제목: 먼지에겐 별거 아냐",
    "author": "저자: 김마토",
    "publisher": "출판사: 김마토",
    "info": "우주에서 멀리 떨어진 별의 눈으로 보면 아무리 걱정많은 사람의 걱정도 먼지만해집니다. 먼지만해진 걱정에 용감함이 생긴 사람이 힘차게 나아가는 모습을 그려봤습니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-28",
    "bNum": 6047114,
    "pNum": "쪽수: 34p"
  },
  {
    "ISBN": "9982544599",
    "title": "책 제목: 크리틱b 6호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2021-12-10",
    "bNum": 2544599,
    "pNum": "쪽수: 153p"
  },
  {
    "ISBN": "9986582397",
    "title": "책 제목: 크리틱b 5호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2021-07-23",
    "bNum": 6582397,
    "pNum": "쪽수: 195p"
  },
  {
    "ISBN": "9985064474",
    "title": "책 제목: 크리틱b 4호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "예술",
    "pDate": "출간일: 2020-12-11",
    "bNum": 5064474,
    "pNum": "쪽수: 157p"
  },
  {
    "ISBN": "9988028547",
    "title": "책 제목: 크리틱b 3호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사: 부산영화평론가협회",
    "info": "지역 유일 영화평론가협회인 부산영화평론가협회가 정기적으로 발행하고 있는 영화평론 매거진",
    "genre": "예술",
    "pDate": "출간일: 2020-07-15",
    "bNum": 8028547,
    "pNum": "쪽수: 233p"
  },
  {
    "ISBN": "9982181124",
    "title": "책 제목: 별 따는 복권방",
    "author": "저자: 성리현",
    "publisher": "출판사: 아무책방",
    "info": "복권방에서 벌어지는 배신과 음모, 먹튀와 잔머리의 대향연한푼이라도 더!치열한 수싸움이 끝없이 펼쳐진다노다지 복권방을 배경으로, 다양한 인간 군상들이 벌이는 일확천금 풍속도코믹한 장면, 속도감 있는 전개, 돈에 대한 욕망을 노골적이고도 치열하게 그려낸 역작!대리운전으로 근근이 살아가던 진오가 어느 날 로또 1등에 당첨된다. 단짝 동생 태산과 술잔을 나누던 토요일 저녁, 여동생의 전화를 받고 대박을 예감한 진오가 부랴부랴 마지막 남은 복권을 사려는데, 노다지 복권방의 주인 민구가 조건부 판매라는 꼼수를 들고 나온다. 팔긴 팔되 1등에 당첨되면 반으로 나누자는 것. 그렇게 우여곡절 끝에 들어온 로또가 1등에 덜컥 당첨된 것이다. 당첨금은 20억. 약속대로라면 절반을 줘야 하지만 진오는 먹튀를 하고 만다.한편 민구는 연락을 끊고 잠적한 진오에 대한 분을 삭이며 복권방 영업을 이어나간다. 진인사 대천명(盡人事待天命) 문구를 써 주며 자신의 로또번호는 못 맞춰도 복권방의 대박을 예감하는 거성도사, 주야장천 똑같은 번호 6개만 찍는 ‘미스터 뚝심’ 두삼, 3년차 취업준비생이자 복권방에서 아르바이트하는 강토 등 다양한 복권방 손님들이 노다지 복권방을 북적이게 한다.그러던 어느 날 국가유공자인 민구의 아버지가 별세하며 로또 판매 허가증을 국가에 반납하게 생기자, 민구는 노다지 복권방에 자주 드나드는 차노인과 은밀한 계약을 맺으며 복권방을 연장하고자 한다. 무사히 연극을 마치고 재계약에 성공한 날. 큰 산을 넘은 줄 알았으나 생각지도 못한 강적이 등장한다. 차노인의 딸 차도혜가 나타나며 불꽃 튀는 둘의 유니버스가 펼쳐지게 되는데……. 바람 잘날 없는 노다지 복권방의 운명은 어떻게 될 것인가?",
    "genre": "예술",
    "pDate": "출간일: 2025-01-31",
    "bNum": 2181124,
    "pNum": "쪽수: 244p"
  },
  {
    "ISBN": "998845467",
    "title": "책 제목: 개와 고양이 그리고 나라는 인간",
    "author": "저자: 지은이: 김정아",
    "publisher": "출판사: 고양이 함수",
    "info": "첫 반려견 코나 씨와의 운명 같은 만남과 가슴 아픈 이별, 그리고 새 가족이 된 고양이 니체 씨와의 일상.사회생활에서 얻어맞고, 꿈을 위해 다시 일어나고, 끝내 그림 그리고 글을 쓰며 살아가는 지금까지.다신 돌아가고 싶지 않은 날들 속에서도, 개와 고양이, 그리고 '나'라는 인간이 만들어낸 씁쓸하지만 따사로운 이야기를 이어갑니다.감정을 꾹꾹 눌러 담은 일러스트와 함께하는 단짠 에세이의 조합. 한 장씩 넘길 때마다 공감과 위로가 함께하는 일러스트 에세이집입니다.",
    "genre": "예술",
    "pDate": "출간일: 2022-04-05",
    "bNum": 845467,
    "pNum": "쪽수: 118p"
  },
  {
    "ISBN": "9985221713",
    "title": "책 제목: 월영서림_달그림자가 머무는 어느 고서점의 이야기",
    "author": "저자: 칠월의 도서관",
    "publisher": "출판사:",
    "info": "00년의 시간 전 죽음에서 되살아난 순간, 제 삶의 시간이 멈춰버린 남자 '유현'그는 제 삶을 빚졌던 이들이 다시 전생에서 돌아오는 순간, 그들의 전생의 빚을 갚는 것을 목표로 살고 있다.유현은 모든 목숨 빚을 청산했을 때, 제 삶을 끝마칠 수 있을 것이라 생각하며 고서점 월영서림을 지키고 있다.그런 그 앞에 아버지의 유품인 책을 안고 나타난 여자 '서희'밤하늘에 달무리가 가득한 날, 그녀가 영월서림의 문을 여는 순간부터500년간 멈춰있던 인연의 시간이 흘러가기 시작한다.s",
    "genre": "예술",
    "pDate": "출간일: 2024-10-31",
    "bNum": 5221713,
    "pNum": "쪽수: 228p"
  },
  {
    "ISBN": "9982245666",
    "title": "책 제목: CONCEPTZINE vol.120",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.120 - ‘함께’EDITOR’S LETTER여러분 주변에 혹시 이런 사람 있나요? 내가 조금만 힘들어 보이면 무슨 일 있는지 안부를 묻고, 내가 바빠 보이면 자기가 도와줄 건 없냐고 물어보는 사람. 손이 필요할 때면 귀신같이 알고 찾아와 옆에서 거들어 주는 사람…제 옆에는 그런 사람이 있습니다. 바로 미션캠프의 권혁희 디자이너인데요. 제가 업무에 치여 잘 웃지 않을 때면 항상 “편집장님, 힘드시죠? 제가 뭐 도와드릴 건 없을까요?”라며 메시지를 보내옵니다. 갑자기 생긴 공석으로 인해 제가 그 자리를 메꾸느라 사무실 안을 종종거리며 뛰어다니던 때엔 옆에 찾아와 “제가 이거 정리할까요?”, “저랑 같이 해요, 편집장님!” 하고 거들어 줬고요. 제 휴대폰 사진첩에는 밤 11시 반에 권혁희 디자이너가 찍힌 영상이 저장되어 있습니다. 어느 날 함께 야근하다, 제가 촬영 소품으로 쓸 어항 꾸미는 걸 도와주는 그녀의 모습이 담겼죠.사실 일하면서 ‘지금 이 업무를 누군가가 함께해 주면 좋겠다’고 느끼는 순간이 꽤 많습니다. 하지만 저마다 맡은 일로 바쁜 걸 잘 알고, 무엇보다 내가 맡은 일은 스스로 감당하고 싶은 마음에 도움을 요청하기보다 어떻게든 꾸역꾸역 해내려고 하죠. 그런데 이럴 때 누군가가 먼저 손 내밀어 함께해 주면 참 고맙고, 의지가 되더라고요. 저처럼 뭐든 혼자서 해내려는 사람, 혹은 도와달라고 말할 용기가 없는 사람에게는 이렇게 먼저 나서서 함께해 주는 존재가 정말 큰 힘이 됩니다.그녀를 이렇게 생각한 건 저뿐만이 아니었습니다. 얼마 전 진행했던 미션캠프 워크숍에서 팀원들이 돌아가며 한 사람씩 칭찬하는 자리가 있었는데요. 한 팀원이 권혁희 디자이너에 대해 이렇게 얘기하더라고요. “혁희 님은 점심시간에 누군가 혼자 걷고 있으면 자연스럽게 옆에 가서 발 맞춰 걸어주는 사람이에요.” 저는 이 얘기를 듣고 ‘함께한다는 건 이런 거구나’ 생각했습니다. 그리고 ‘함께’를 주제로 이번 호를 만들면서 유독 그녀를 많이 떠올렸죠.내 옆에 있는 사람의 컨디션을 확인하며 안부를 물어봐 주는 사람. 도움이 필요한 누군가에게 먼저 손 내밀어 주는 사람. 혼자 걷고 있는 이 옆에 가서 발 맞춰 걸어주는 사람. 이런 게 바로 ‘함께하는 사람’의 모습 아닐까요?스스로에게 묻게 됩니다. 나는 과연 누군가의 표정을 살피고, 괜찮은지 묻고, 먼저 손을 내밀었던 사람이었을까? 내 주변에도 힘들어한 누군가가 있었을 텐데, 내가 그 사람에게 ‘함께하는 사람’이 되어준 적이 있을까…?이번 한 달만큼은 저도 누군가의 곁에서 ‘함께하는 사람’이 되어주려 합니다. 우리 함께, ‘함께하는 사람’으로 살아볼까요?편집장 김경희",
    "genre": "예술",
    "pDate": "출간일: 2025-02-01",
    "bNum": 2245666,
    "pNum": "쪽수: 279p"
  },
  {
    "ISBN": "9981808179",
    "title": "책 제목: 항구의 집",
    "author": "저자: 김정아",
    "publisher": "출판사: 고양이 함수",
    "info": "작가가 지난해 여름 포르투갈의 항구도시 포르투에서 머물렀던 게스트하우스를 배경으로 쓰여진 옴니버스 소설 &lt;항구의집&gt;과 다섯 편의 단편으로 구성된 소설집입니다. 각각의 이야기는 아픔과 상처를 치유해 가는 사람들을 전지적 개와 고양이의 시점에서 바라보고, 찰나를 머무르는 인간이라는 존재의 복잡하고 미묘한 마음에 대해 이야기하고 있습니다.소설 속 이야기를 이끌어가는 네 마리 고양이인 페드리토, 테레지냐, 아르투르, 카타리나 그리고 큰 강아지 오틸리아는 실제하는 털친구로 책 속의 일러스트와 사진으로 생동감 있게 만나볼 수 있습니다. 이제, 당신을 항구의 집으로 초대합니다!",
    "genre": "예술",
    "pDate": "출간일: 2024-09-17",
    "bNum": 1808179,
    "pNum": "쪽수: 178p"
  },
  {
    "ISBN": "9984238305",
    "title": "책 제목: PAINT zine vol.01 문지하",
    "author": "저자: 문지하",
    "publisher": "출판사: 스토리지북앤필름",
    "info": "PAINT zine 01. 문지하paint zine은 동시대에 가장 주목을 받는 그림 작가님들과 함께 분기마다 그림이 온전히 담긴 zine을 만듭니다. 그 첫 번째, 문지하 작가님과 PAINT zine 1호가 세상에 나왔습니다. 많은 사랑과 관심 부탁드리겠습니다. 스토리지북앤필름 책방과 온라인에서 만나실 수 있습니다.&lt;작가 노트&gt;&nbsp;나는 사로잡는 것, 소유하고 싶은 것들에 흔들리는 마음, 아름다움에 대해 작업한다.&nbsp;주로 음악의 뉘앙스와 느낌, 숨 쉬는 호흡의 흐름과 단어 등을 글과 같은 시각적인 것으로 표현한 뒤 그에 맞는 인물, 풍경으로 재해석하는 과정을 통한다.&nbsp;색을 칠하고 지워내고 다시 덧칠하며 여러 겹으로 쌓아 올리는 작업은 복잡하고 감춰진 깊은 마음,&nbsp;부유하는 인물의 감정과 닿아 있다.&nbsp;&lt;작품 설명&gt;과슈와 연필을 사용하여 캔버스와 종이에 그린 그림을 모았다.색으로 작업한 인물은 선이 강조된 드로잉 느낌이 강한 작품과&nbsp;온전히 색으로 표현한 두 가지의 다른 스타일로 작업했다.&nbsp;&nbsp;PAINT zine 1 jiha moon그림 문지하판형 150*210mm발행일 2025년 1월 13일페이지 44페이지편집 마이크출판 ftay press, Storage book and film",
    "genre": "예술",
    "pDate": "출간일: 2025-01-13",
    "bNum": 4238305,
    "pNum": "쪽수: 44p"
  },
  {
    "ISBN": "998991697",
    "title": "책 제목: 방송 연출 기본기",
    "author": "저자: 정영택",
    "publisher": "출판사: 다이브캐스트",
    "info": "세상 쉽고 성능 확실한 교양·예능 콘텐츠 연출법 &amp; 방송 PD 진로코칭이 책은 방송 연출을 꿈꾸거나 입문한 사람들이 방송 연출과 진로에 대해서 가장 많이 가지는 고민들을 날려주는 고민 해결서다. 20년간 PD로서 교양·예능 콘텐츠 연출을 이어온 저자가 실제 현장 경험을 토대로 영상 콘텐츠 연출과 제작의 핵심만을 선별해, 그 원리를 정리한다. 또한 현직 PD의 시각으로 본, 방송 PD가 되기 위한 가장 현실적인 방법들을 담아낸다. 하지만 딱딱한 대학 교재와는 달리, 다양한 예시와 비유로 이해하기 쉽게 풀어낸다. 에세이 읽듯 술술 읽어 내려가다 보면 어느덧 방송 연출에 대한 기본기가 잡히게 될 것이다.",
    "genre": "예술",
    "pDate": "출간일: 2025-02-14",
    "bNum": 991697,
    "pNum": "쪽수: 208p"
  },
  {
    "ISBN": "9982969297",
    "title": "책 제목: 매일 돈 버는 사람들",
    "author": "저자: 소울러브 지음",
    "publisher": "출판사: 소용",
    "info": "우리는 매일 돈을 벌며 산다. 그러나 그 돈은 왜 통장을 스치고 마는 걸까? 다달이 나가는 공과금, 식비, 학원비, 품위유지비, 취미생활비, 유흥비 등으로 매일 돈은 줄줄 샌다. 16년 차 은행원인 저자는 은행에서 그러한 돈과 사람을 매일 지켜보았다. 은행에는 매일 돈 때문에 기뻐하는 사람, 돈 때문에 힘든 사람, 돈 때문에 화내는 사람, 돈 때문에 우울한 사람들이 가득했다. 그들은 부자이기도 하고 빈자이기도 했다. 저자는 부자가 되는 길을 선택했다. 그래서 100억 원 대의 자산가는 은행에 올 때, 어떤 표정과 말투를 가지는지부터 관찰했다. 태도, 마인드가 다름을 깨닫고 매일 그들을 따라 했다. 마음을 바꾸니 투자할 용기도 생겼고, 종잣돈 5,000만 원을 가지고 돈을 점점 불렸다. 그렇게 투자를 계속 이어나가며 20억 원이라는 자산을 일구었다.우리는 매일 각자의 직장에서 돈을 번다. 그리고 투자를 해서 돈을 벌기도 한다. 하지만 정말 돈을 어떻게 굴려야 하는지, 제대로 모른 채 살아가는 사람들이 더 많다. 돈을 벌지만 지출하는 돈이 많아서 모으지 못하는 사람도 많다. 돈 걱정 없이 우리의 삶도 풍족해지려면 어떻게 해야 할까? 은행을 찾아오는 다양한 사람들의 사례를 살펴보자. 그들이 어떻게 자산을 일구었는지, 어떤 실패 사례가 있었는지, 부자가 되기 위해서 가장 중요한 것은 무엇인지 은행원이자 자산가인 저자를 통해서 알아보자. 《매일 돈 버는 사람들》은 투자에 관심은 있지만 먹고사느라 바빠서 시작하지 못한 사람, 정답을 알고 있지만 실천하지 못하는 사람, 사회초년생, 3040대를 위한 쉽고 현실적인 투자 이야기가 될 것이다.",
    "genre": "예술",
    "pDate": "출간일: 2024-10-25",
    "bNum": 2969297,
    "pNum": "쪽수: 223p"
  },
  {
    "ISBN": "998297412",
    "title": "책 제목: 어느 날, 거울 속 나에게 자아가 생겼다",
    "author": "저자: 혜빈",
    "publisher": "출판사: 인디펍",
    "info": "대체 우리 중 누가 ‘진짜’인 거지?하루아침에 내가 둘이 되어 버렸다거울 속 내 얼굴을 한 타인과 거울 밖의 또 다른 나우리 중 누가 진짜인 거지? 아니, 우리 중 진짜가 있기는 한 건가?ㅡ거울 속의 내가 아무래도 수상하다. 마치 나처럼 보이지만, 그는 분명 내가 아니다. 겉모습부터 목소리까지 나와 도플갱어처럼 닮은 ‘그’. 그는 나를 발견하자마자 눈을 까뒤집고선 뒤로 고꾸라져 버린다. 못 볼 걸 보기라도 한 사람마냥, 제대로 충격받은 몸짓으로.하지만 어째서? 어떻게 몸을 훔쳐 간 도둑이 주인보다 더 놀랄 수 있는 거지?정작 놀라야 하는 건 나인데. 격분해야 할 당사자는 난데!아니면, 혹시, 설마 내가? 아니다. 말도 안 된다. 그건 있을 수 없는 일이다. 있어서는 안 되는 일이다! 하지만 모르겠다. 우리 중 대체 누가 ‘진짜’인 거지? 만약 그가 진짜라면. 내가 그를 하이재킹한 거라면. 그렇다면, 나는 대체 누구지?ㅡ거울을 사이에 두고 분리된 두 개의 자아어긋난 거울을 바로잡기 위한 농밀하고 진솔한 고백의 여정현시대와 사회의 단면을 고발하는, 문드러진 한 사람의 심리 분투기",
    "genre": "예술",
    "pDate": "출간일: 2024-12-28",
    "bNum": 297412,
    "pNum": "쪽수: 150p"
  },
  {
    "ISBN": "9982853926",
    "title": "책 제목: 원모씨 이야기",
    "author": "저자: 유꽁사",
    "publisher": "출판사: 육공사",
    "info": "머리카락이 세 가닥이지만 행복한 세모 씨, 어느 날 머리카락 한 올이 바람에 날아가 버리고 마는데..! 두모 씨. 그의 머리카락은 과연 어떻게 될 것인지!",
    "genre": "예술",
    "pDate": "출간일: 2020-11-11",
    "bNum": 2853926,
    "pNum": "쪽수: 52p"
  },
  {
    "ISBN": "9986056915",
    "title": "책 제목: 여름책",
    "author": "저자: 유꽁사",
    "publisher": "출판사: 육공사",
    "info": "여름에 떠오른 이야기로 지은 시 다섯 편을 실은 그림책입니다.어느 여름날. 내게도 있었던 것만 같은 추억을 떠오르게 합니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-08-31",
    "bNum": 6056915,
    "pNum": "쪽수: 64p"
  },
  {
    "ISBN": "9983873366",
    "title": "책 제목: 너구리 탐정 사무소 제2탄 - 길 잃은 아기 새의 엄마를 찾아라!",
    "author": "저자: 유꽁사",
    "publisher": "출판사: 육공사",
    "info": "&lt;너구리 탐정 사무소&gt;는 작은 마을에 사는 ‘너구리 탐정’과 ‘고구마 조수’가 소중한 걸 잃어 곤란에 처한 친구들의 사건을 다 함께 해결하는 과정을 담은 만화책 시리즈입니다. 제2탄 &lt;길 잃은 아기 새의 엄마를 찾아라!&gt;는 비 오는 날 마을에서 발견된 아기 새의 엄마를 찾는 이야기로, 다양한 새들을 만나며 각자 가진 존재의 다양성을 이해하고 새로운 형태의 가족이 탄생하는 순간을 그렸습니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-12-24",
    "bNum": 3873366,
    "pNum": "쪽수: 48p"
  },
  {
    "ISBN": "9982852043",
    "title": "책 제목: 너구리 탐정 사무소 제1탄 - 판다가 훔친 과자를 찾아라!",
    "author": "저자: 유꽁사",
    "publisher": "출판사: 육공사",
    "info": "&lt;너구리 탐정 사무소&gt;는 작은 마을에 사는 ‘너구리 탐정’과 ‘고구마 조수’가 소중한 걸 잃어 곤란에 처한 친구들의 사건을 다 함께 해결하는 과정을 담은 만화책입니다. 제1탄 &lt;판다가 훔친 과자를 찾아라!&gt;는 너구리 친구들이 어느 날 마을에 나타난 과자 도둑을 찾아내는 과정에서 어릴 적 상처로 혼자 외롭게 살아온 '판다'의 삶을 이해하고 다 함께 살아가는 이야기를 그렸습니다.",
    "genre": "예술",
    "pDate": "출간일: 2023-04-20",
    "bNum": 2852043,
    "pNum": "쪽수: 32p"
  },
  {
    "ISBN": "9989508842",
    "title": "책 제목: 나의 하루는 내가 만든다",
    "author": "저자: 박유녕",
    "publisher": "출판사: 소용",
    "info": "“오늘, 어떤 마음으로 세상을 대할 건가요?”기적을 만드는 1일 1장 격언 100 필사책★ 위인들의 생각을 따라 쓰며 하루를 바꾸는 성장 프로젝트★ 1초면 1쪽을 다 읽지만 1생을 바꿀 문장들!!★ 보기만 해도 기분이 좋아지는 명화 100 수록괴테, 니체, 쇼펜하우어, 그라시안, 에머슨, 카뮈, 카네기처럼 사상가, 철학가들은 어떤 생각으로 세상을 대했을까? 그들의 말을 살펴보면서 그들은 어떤 마음가짐을 알아본다. 위인들의 말을 하루하루 직접 쓰면서 마음에 되새기다 보면 세상이 달리 보이는 경험을 할 것이다. 100개의 격언을 눈으로 읽고, 손으로 쓰면서 생각할 시간이 생긴다. 불평스러운 하루, 짜증나는 일상, 어려운 관계를 바꾸는 생각의 전환이 벌어진다. ‘필사’는 책을 손으로 직접 베껴 쓰는 일로, 눈으로 한 번 읽고, 손으로 새겨 넣으며, 생각하는 과정에 이르게 하여 완벽한 읽기의 과정에 돌입하게 한다.위인들에게서 우리는 배울 것이 있다. 무엇보다 ‘소중한 내 하루를 오롯이 내 것으로 만들어야 한다’는 것. 역경을 헤치고 주체적으로 삶을 살았던 위인들의 생각과 말을 들어보자. 그들의 생각을 내 것으로 만들어보자. 이룰 수 없을 것만 같은 일도 해낼 수 있을 것 같은 마음이 들고, 부정적인 마음도 긍정적이 되는 변화가 생긴다. 그렇게 나의 하루를 주체적으로 오롯이 관리하는 데 『나의 하루는 내가 만든다』 격언 필사가 도움을 줄 것이다. 그뿐만 아니라 클림트, 카유보트, 르누아르, 고갱, 쿠르베, 루소, 고흐 등 아름다운 명화는 보기만 해도 기분이 좋아지는 경험까지 선사한다. 복잡한 마음을 글을 쓰며 마음을 고요히 다스리고 싶은 사람, 불편한 감정을 긍정적인 마인드로 바꾸고 싶은 사람, 미라클 모닝을 할 때 필사 습관을 들이고 싶은 사람 등에게 추천한다.",
    "genre": "예술",
    "pDate": "출간일: 2024-08-20",
    "bNum": 9508842,
    "pNum": "쪽수: 224p"
  },
  {
    "ISBN": "9984592963",
    "title": "책 제목: 찬란한 별빛들로 하늘은 가득할테야",
    "author": "저자: 연서",
    "publisher": "출판사: 힐링버드",
    "info": "'안녕, 나의 하찮고 특별한 인생아.'짤막한 시들과 수필처럼 일상을 담은 시들이 모인 시집이다.시집의 제목인 '찬란한 별빛들로 하늘은 가득할테야'는 고마운 동료들이 마음을 담아 지어준 제목이자, 제목 없는 시 속 마지막에 담긴 문장이다.'그리고 끝내, 찬란한 별빛들로 하늘은 가득할테야''맑은 하늘의 구름이 되어 당장이라도 만나러가고 싶지만그럴 수는 없겠습니다맑은 하늘에는 구름 한 점 없으니까요'어떤 마음이더라도, 어떤 인생이더라도 찬란히 빛나는 별들은 가득하다는 메세지를 전하고자 노력하는 책이다.그러니, 이 책을 읽는 모두가 힘을 내시기를.작가조차 자신의 하찮고 특별한 인생에 다정히 안녕을 건네듯이 말이다.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-22",
    "bNum": 4592963,
    "pNum": "쪽수: 38p"
  },
  {
    "ISBN": "9984318251",
    "title": "책 제목: 폭풍우가 몰아치는 그저 평범한 날,",
    "author": "저자: 윤설아",
    "publisher": "출판사: 힐링버드",
    "info": "\"언제부터인지도 모르게 흐르던 눈물은어차피 비에 감춰질 터이니 걱정도 없었어.\"무겁고도 차가운 우울감에 휩쓸려가고, 떠내려가고, 다시 제자리로 돌아오기까지의 여정을 담아낸 일기입니다.고단한 하루를 끝마치고 쓰는 솔직한 일기처럼 마음 속 깊은 곳까지 들여다볼 수 있는 다이어리 형식의 단편 미니 에세이입니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-22",
    "bNum": 4318251,
    "pNum": "쪽수: 10p"
  },
  {
    "ISBN": "9985752508",
    "title": "책 제목: 아주 사실은,",
    "author": "저자: 윤설아",
    "publisher": "출판사: 힐링버드",
    "info": "\"네가 온 세상 그 누구보다도 행복해지길 바랐던 건,순전한 나의 이기심이었어.\"사랑하는 이에게 그저 가벼이 안부를 물으려 쓰기 시작했던 글에 너무 솔직한 마음의 그림자가 담겨 끝끝내 보내지 못한 편지가 되었습니다.상처받지 않길 바라는 마음, 깊은 잠을 자길 바라는 마음, 보고싶은 마음, 이 모든 마음을 꾹꾹 눌러 담은 편지 형식의 단편 미니 에세이입니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-22",
    "bNum": 5752508,
    "pNum": "쪽수: 16p"
  },
  {
    "ISBN": "9983747576",
    "title": "책 제목: 밥알 하나 삼키지 못하던 내가 사람 좋아 강아지가 된 일에 관하여",
    "author": "저자: 연서",
    "publisher": "출판사: 힐링버드",
    "info": "\"2023년 2월, 가슴 시린 추위마저 잊었던 어느 겨울날. 나를 무너뜨리기도 일으켜 세우기도 했던 그때. 그 기억이 나의 두번째 챕터 속 첫 문장이 된다는 것을 그때의 나는 알았을까.'두 번의 겨울을 지나 나에게도 봄이 온다는 것을 알게 된 사람의 이야기이다.제목 그대로 밥알 하나, 물 한 모금 삼키지 못했던 때에서 드디어 건강을 되찾고 매일을 기대하게 된 때로 다다른 여정을 담았다.꿈은 세계 평화, 목표는 날씨 요정인 작가의 자전적인 이야기.'걱정 마세요, 이 책의 끝은 무난한 해피엔딩이니까요. 내가 잘 살기로 마음 먹었으면 다 해피엔딩 아닌가요?너네가 뭐라고 하든, 난 내일 아침에 눈도 뜨고 아침도 먹을 거야.'끝없이 미움 받고 손가락질 받던 나, 세상에 필요한 사람이 아니라고 비난 받았던 나, 수많은 알약 사이로 스스로를 던져버리던 나를 차곡차곡 모아서 마음 속 상자에 잘 넣어두기까지 참 오래도 걸렸더란다.그저 하루를 버티고 있는 당신에게나의 쓸모를 찾고 있는 당신에게나조차 내 편이 되어주지 못하는 당신에게어쩌면 이 각박한 세상에 함께 발을 내딛는 우리 모두에게 전하는 이야기.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-22",
    "bNum": 3747576,
    "pNum": "쪽수: 53p"
  },
  {
    "ISBN": "9988755188",
    "title": "책 제목: 아~그렇구나",
    "author": "저자: 소향빛",
    "publisher": "출판사: 글모이",
    "info": "-타인 이해가 부족하여 갈등이 있는 청소년, 성인들에게 간단한 그림을 통해 통찰할 수 있도록 하여 관계회복과 차이를 인정하는 도구로 활용할 수 있다.-옳고 그름, 맞고 틀림이 아니라 다름을 인정하고 차이를 인정하여 갈등조정, 이해력 향상에 도움이 된다.-청소년에게 그림을 통하여 타인과 내가 동일한 것을 보고 듣더라도 다르게 보고, 들을 수 있음을 쉽게 이해할 수 있도록 함으로써 관계회복, 원활한 의사소통을 할 수 있기 위한 자기계발/의사소통/갈등해결/인간관계 분야의 책이다.-짧지만 긴 여운과 편안한 대인관계를 재구축해 볼 수 있는 강력한 그림책이다.-설명이 필요 없이 통찰을 갖게 하는 영향력 있는 그림책이다.",
    "genre": "예술",
    "pDate": "출간일: 2024-05-17",
    "bNum": 8755188,
    "pNum": "쪽수: 82p"
  },
  {
    "ISBN": "9987381459",
    "title": "책 제목: 혼자 보는 일기 2",
    "author": "저자: 유꽁사",
    "publisher": "출판사: 육공사",
    "info": "『혼자 보는 일기 1』을 펴낸 후 3개월의 일기 연재를 다시 시작했다. 그리고 또 한 번 책으로 엮었다. 전작을 쓰며 이해하게 된 어른의 마음으로 쓰고 그렸다. 아이였던 지난 시절 묵혀둔 무거운 짐을 내려놓고 더 넓어진 마음으로 일상을 사는 매일의 일기. 이 책은 지난날 우리에게 보내는 포옹이다.",
    "genre": "예술",
    "pDate": "출간일: 2022-02-26",
    "bNum": 7381459,
    "pNum": "쪽수: 252p"
  },
  {
    "ISBN": "9981803960",
    "title": "책 제목: 혼자 보는 일기",
    "author": "저자: 유꽁사",
    "publisher": "출판사: 육공사",
    "info": "2020년 4월부터 6월까지 일러스트레이터 육공사가 매일 쓰고 독자에게 메일로 보낸 일기를 엮은 책. 내가 선택하지 않았지만 태어났기에 내가 된 것들, 그래서 나를 아프게 하는 것들을 '내 삶'으로 받아들이는 데에서 오는 슬픔과 어려움에 대해 이야기한다. 그래도 내게 온 생을 사랑하고자 하는 매일의 의지가 담겨있다.\"시작이 있는 모든 것은 끝을 향해 가고 소중한 것 들은 그 사이에 있다.\"",
    "genre": "예술",
    "pDate": "출간일: 2020-10-26",
    "bNum": 1803960,
    "pNum": "쪽수: 219p"
  },
  {
    "ISBN": "9983476894",
    "title": "책 제목: 사랑에 관한 이야기",
    "author": "저자: 나나용",
    "publisher": "출판사: 나나용북스",
    "info": "두 단편소설 ‘햄스터’와 ‘반려된 식물’을 한 책으로 엮은 것으로, 사랑의 본질에 대한 질문을 던진다. 과연 최선이라고 생각한, 사랑으로 비롯된 행동이 상대에게 독이 된다면 그것이 정말 사랑이라고 할 수 있을까. 내 사랑이 누군가를 해치더라도 그 사랑을 주고받는 자들이 진심으로 행복하다면 괜찮은 걸까. 그것도 사랑인 걸까. 『사랑에 관한 이야기』는 이러한 질문에 해답을 제시하기보다는 독자가 스스로 생각을 곱씹어 볼 수 있는 단편 소설 두 편을 통해 독자가 자신만의 답을 찾게끔 한다.",
    "genre": "예술",
    "pDate": "출간일: 2025-02-14",
    "bNum": 3476894,
    "pNum": "쪽수: 120p"
  },
  {
    "ISBN": "9986811512",
    "title": "책 제목: 함께 가는 길",
    "author": "저자: 서승종",
    "publisher": "출판사: 인디펍",
    "info": "인생은 우리가 서로 연결되어 있다는 사실을 깨닫는 과정이다. 모든 사람은 각자 고유한 삶을 살아가지만, 그 안에서 사랑과 연대를 통해 더 큰 의미를 발견한다. 이 여정은 개인적인 행복을 넘어, 함께 걸어가는 길 위에서, 서로의 존재를 통해 삶의 가치를 새롭게 정의하는 과정이다. 이 책은 사랑과 연대를 통해 우리가 어떻게 서로를 이해하고, 함께 성장하며, 나아가 더 나은 세상을 만들어 갈 수 있는지를 탐구한다.사랑은 단순히 감정에 그치지 않는다. 그것은 타인을 존중하고 이해하려는 깊은 노력에서 비롯된다. 사랑은 다른 사람의 고통과 기쁨을 자신의 것으로 받아들이며, 때로는 자신의 편안함을 희생하면서도 타인을 돕는 데서 더욱 빛난다. 이러한 사랑은 인간관계의 핵심이며, 우리가 공동체의 일원으로서 가져야 할 태도를 상징한다. 한 사람의 진심 어린 사랑은 주변 사람들에게도 긍정적인 영향을 미치며, 결국에는 사회 전체를 더 나은 방향으로 이끌어간다.연대는 사랑의 확장된 형태다. 단순히 도움을 주는 것을 넘어, 타인의 어려움을 자신의 문제처럼 받아들이고, 함께 해결하려는 적극적인 참여를 요구한다. 신영복 선생의 “우산을 들어주는 것이 아니라 함께 비를 맞는 것”이라는 말처럼, 연대는 진정성을 바탕으로 한다. 이는 사회적 약자와 함께하며, 공감과 협력을 통해 더 나은 미래를 위한 길을 모색하는 과정이다. 연대는 개인의 노력만으로는 불가능한 일들을 가능하게 만드는 강력한 힘이 된다.이 책은 사랑과 연대의 중요성을 다양한 주제를 통해 풀어낸다. 우리가 살아가는 현대사회는 개인주의와 경쟁이 만연하지만, 이 속에서도 사랑과 연대는 서로를 연결하고 상처를 치유하는 매개체가 될 수 있다. 책 속의 이야기들은 사랑과 연대가 어떻게 우리의 삶을 풍요롭게 만들고, 어려운 상황 속에서도 희망을 찾게 하는지 보여준다.",
    "genre": "예술",
    "pDate": "출간일: 2025-01-05",
    "bNum": 6811512,
    "pNum": "쪽수: 160p"
  },
  {
    "ISBN": "9984207719",
    "title": "책 제목: 호선과 글쓰기",
    "author": "저자: 안호선",
    "publisher": "출판사:",
    "info": "글쓰기는 자신을 이해하는데 중요한 활동이라는 사실을 누구나 알고 있습니다. 그러나 실제로 글을 쓰는 많지 않습니다. 많은 이들이 글쓰기를 '작가'라는 특별한 재능을 가진 이들의 전유물로 여기기 때문에 어렵고 멀게 느끼기 때문이죠.하지만 누구나 이미 글을 써봤습니다. 초등학생 시절 방학 숙제로 일기를 쓴 경험이 있을 것입니다. 저는 당시에 하지도 않았던 축구를 쓰거나 그저께 친구와 있었던 이야기의 주인공만 살짝 바꿔서 쓰는 등 분량을 채우는데 급급했어요.당시에는 아무것도 아닌 것 같았던 문장이 나중에 펼쳐 봤을 때는 새롭게 다가왔습니다. 비록 지어낸 얘기일지라도 내가 좋아하는 것이 무엇이었는지는 확실했습니다. 사소한 일상의 기록일지다로 그 의미까지 사소한 것이 아님을 배운 것이죠.제 주위 사람들이 평범한 일상 속에서 발견하는 가장 나다운 모습을 발견했으면 좋겠다는 마음에서 이 책을 기획하게 되었습니다. 날씨, 감정, 잡다한 생각, 꿈 등 나와 맞닿은 모든 것을 기록하다보면 어느날 문득 나의 모습을 발견하게 될 것입니다.처음에는 무엇을 어떻게 기록해야 할지 어려울 테니 저와 함께 글을 완성해나가기로 해요. 제 일기를 읽으며 떠오르는 생각이나 그와 유사한 경험을 자유롭게 적어보는 것입니다. 남의 일기를 엿보는 재미와 함께 글쓰기의 즐거움을 발견하시길 바랍니다.글의 분량에 대한 부담을 줄이기 위해 페이지당 300자 정도 기록할 수 있는 A6 판형으로 제작하였습니다. 주머니에 쏙 들어가는 크기이기에 언제 어디서나 부담없이 들고 다닐 수 있을 것입니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-12-10",
    "bNum": 4207719,
    "pNum": "쪽수: 92p"
  },{
    "ISBN": "9981493435",
    "title": "책 제목: 코키",
    "author": "저자: 역자 : 지혜리",
    "publisher": "출판사: OLONA",
    "info": "여러분은 동남아시아 요리, 그중에서도 '인도네시아 요리' 하면 뭐가 제일 먼저 떠오르시나요?톡톡 터지는 밥알의 매력이 가득한 나시고렝?흰 쌀밥에 양념만 비벼 먹어도 맛있는 인도네시아식 갈비찜 른당?아니면, 기름기 쪽 뺀 훈제 돼지고기 바비굴링?'CNN이 선정한 세계에서 가장 맛있는 음식 1위'인 나시고렝을 먹으러 백종원 대표가 인도네시아 자카르타로 날아가기도 했었지요.그런데 기름에 볶고 불에 굽는 요리 말고도, 인도네시아 음식 중에는 유럽의 향기가 솔솔 나는 메뉴도 꽤 있었다는 점, 알고 계셨나요?어느 날 운명처럼 라는 아주 오래된 인도네시아 요리책을 발견하게 되었습니다. 100년도 훨씬 넘은 먼지 쌓인 이 책에 꽂힌 이유는 순전히 인도네시아 음식에 대한 절대적 사랑 때문이었습니다.는 인도네시아에서도 상당한 역사적 가치가 있는 요리서입니다.사실 19세기 인도네시아는 네덜란드의 식민 지배를 받고 있던 탓에 당시 시대상을 엿볼 수 있는 자료는 대부분 네덜란드어로 쓰여 있어요.하지만 이 책은 인도네시아어로도 쓰여진 덕분에, 이렇게 한국어 편역본인 &lt;코키 발리 사람들은 무엇을 먹을까&gt;를 선보일 수 있게 되었답니다.그런데 왜 번역본이 아닌, 편역본일까요?가장 큰 이유는 텍스트가 많은 원문의 단조로움을 보완하기 위해서입니다.역자가 직접 그린 귀여운 삽화를 실어서 레시피에 자주 등장하는 향신료를 눈으로 즐기실 수 있도록 구성했습니다.원문이 크게 식사류와 디저트류로 나뉜다는 점을 파악한 후, 총 2권으로 제작하기로 계획하고 이번에는 식사류를 담은 첫 번째 책을 먼저 선보이게 되었습니다. 이 책에는 245개의 인도네시아 레시피가 실려 있답니다.2권도 곧 선보일 예정이니 기대해 주세요:)",
    "genre": "예술",
    "pDate": "출간일: 2024-12-31",
    "bNum": 1493435,
    "pNum": "쪽수: 176p"
}
,{
    "ISBN": "9983769356",
    "title": "책 제목: TREE",
    "author": "저자: 영원",
    "publisher": "출판사:",
    "info": "(8,000원)연필로 스케치한 나무 드로잉 20여점을 담은 작은 그림집입니다. (수제 스티치 실제본).사이즈: B5 (*표지: 16절)페이지 수 : 32p (표지포함)",
    "genre": "예술",
    "pDate": "출간일: 2024-12-31",
    "bNum": 3769356,
    "pNum": "쪽수: 32p"
},{
    "ISBN": "9989255305",
    "title": "책 제목: 삼하리 라이프",
    "author": "저자: 지은이: 조경희",
    "publisher": "출판사: 이분의일",
    "info": "도시에서 태어난 삼 남매가 경기도 삼하리에 집을 짓고 한 울타리에 살면서 겪는 전원생활의 다양한 에피소드를 엮은 자전적 이야기「설계도면을 들고, 디자인을 전공한 며느리와 딸과 머리 맞대고 연구도 많았다. 이렇게 아니 요렇게 여기다 방을 만들고 저기다 화장실과 드레스룸을 만들고, 지었다 헐었다 고민이 많다. 딸아이는 마치 자기 집이라도 짓는 양, 벽지 색과 전등까지 거들고 나섰다. 아무래도 젊은 애들 감각이 나은 것 같다. 터를 닦고 기둥을 올리고 벽을 짜 넣고, 집이 서서히 모양을 잡아갔다. 설레는 맘은 이루 말할 수 없다」",
    "genre": "예술",
    "pDate": "출간일: 2022-07-07",
    "bNum": 9255305,
    "pNum": "쪽수: 193p"
},{
    "ISBN": "9981959286",
    "title": "책 제목: 바다거북 마리나",
    "author": "저자: 박정은",
    "publisher": "출판사: 제주산책",
    "info": "관광지로 개발되어 떠나야 하는 도현의 가족과 마을 사람들. 친구들과 헤어지는 것이 슬퍼 바닷가에서 울고 있는 도현은 우연히 알을 낳으러 육지로 올라온 바다거북을 만나게 된다. 이후 도현은 바다거북의 알을 지키게 되는데 도현은 거북알을 무사히 부화시킬 수 있을까?",
    "genre": "예술",
    "pDate": "출간일: 2024-12-30",
    "bNum": 1959286,
    "pNum": "쪽수: 64p"
},
{
    "ISBN": "998915089",
    "title": "책 제목: 서울, 지하철역에서 나를 만나다",
    "author": "저자: 김서정수이빈온아이경란최은수최훈",
    "publisher": "출판사: 새벽감성",
    "info": "아홉 개의 노선이 서울의 곳곳을 흐른다.지하철을 타고 우리의 삶도 흐른다.그리고 역에는 그 흔적이 남았다.서울에 살았거나 한 번이라도 와봤다면, 누구나 지하철에 추억이 쌓인다. 서울 지하철역에 추억을 가진 우리는 각자의 이야기를 모아 한 권의 책으로 엮었다. 삶과 사랑, 과거와 현재, 그리고 꿈과 미래를 그리는 우리의 여섯 이야기를 통해 서울의 지하철역을 추억하길 바란다.",
    "genre": "예술",
    "pDate": "출간일: 2025-01-15",
    "bNum": 915089,
    "pNum": "쪽수: 120p"
},
{
    "ISBN": "9989258224",
    "title": "책 제목: 유체",
    "author": "저자: 심설",
    "publisher": "출판사: 인디펍",
    "info": "평화롭고 화목한 중산층 가정에서 태어난 '지한', 그는 남부럽지 않은 환경에서 지내지만 어딘가 어긋남을 느낀다. 시간이 지날수록 가족들과는 멀어지고, 인간관계를 유지하기위해 스스로를 숨겨야 한다. 세상이 요구하는 건 점점 많아지고, 사랑이란 감정은 갈수록 버거워진다. 나쁜 사람은 없지만, 같은 사람도 없고, 다른 사람들 모두를 만족 시킬수도 없다. 연애, 사랑, 가족, 학업,  취미. 모든 것이 복잡하게 뒤엉키는 상황에서 지한이는 어떤 행동을 할까? 그리고 당신은 그런 지한이의 행동을 이해할 수 있을까? 당신이라면 어떻게 행동했을까?",
    "genre": "예술",
    "pDate": "출간일: 2025-01-12",
    "bNum": 9258224,
    "pNum": "쪽수: 222p"
},
{
    "ISBN": "9982147314",
    "title": "책 제목: 별의 늪",
    "author": "저자: 소나무",
    "publisher": "출판사: 별구름",
    "info": "시인 소나무의 4번째 시집으로, 전작인 '멸망한 세계에서 보내는 기원가'(2023)은 황량한 세계일지라도 가지는 희망에 대해 이야기한다면, 이번 시집은 설움과 슬픔 그리고 저자의 염원을 묵묵히 그려낸 작품 위주로 엮었습니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-29",
    "bNum": 2147314,
    "pNum": "쪽수: 112p"
},
{
    "ISBN": "998507617",
    "title": "책 제목: 이름",
    "author": "저자: 지은이: 소나무",
    "publisher": "출판사: 별구름",
    "info": "어떤 이야기의 시작이자, 어떤 이야기의 종점.시를 읽듯 천천히 상징으로 해석해보길 바라는 마음으로 집필했습니다.",
    "genre": "예술",
    "pDate": "출간일: 2023-12-13",
    "bNum": 507617,
    "pNum": "쪽수: 172p"
},
{
    "ISBN": "9987843794",
    "title": "책 제목: 사이",
    "author": "저자: 김초희",
    "publisher": "출판사: 궤도",
    "info": "이 책은 서로 맺은 관계를 뜻하는 ‘사이’입니다.우리는 세상을 살아갈 때에 다양한 만남을 경험하면서 관계를 맺습니다. 그중에는 만남을 자처하지 않아도 필연적으로 맺어지고, 우연히 다가오는 대체하지 못하는 관계들이 있습니다.그러한 관계의 사이를 사랑으로 맺어가는 것이 우리 삶의 온기가 됨을 깨달으며 제 인생 가운데 함께 했던 사이들을 선보입니다.이 책을 선택하여 읽으시는 모든 분들의 사이에 사랑만이 가득하길 바라는 마음으로 글을 적었습니다. 부디 각자의 삶의 페이지를 환히 밝혀줄 등불을 마주하길 소망합니다.그럼 이제 여러분을 저의 사이로 초청합니다.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-22",
    "bNum": 7843794,
    "pNum": "쪽수: 171p"
},
{
    "ISBN": "9983627975",
    "title": "책 제목: 안녕디자이너-제주이야기",
    "author": "저자: 이재중",
    "publisher": "출판사: 이재중",
    "info": "디자인을 전공하면 모두 디자이너가 되어야 할까?매년 디자인과 졸업생의 수는 36,000명. 하지만 우리나라 산업 전체의 디자이너는 30만명. 디자인과를 졸업해도 모두 디자이너가 될 수는 없다. 디자인과를 졸업한 다양한 직업의 사람들이 이야기가 많이 생산되고 알려진다면 곧 익숙해 질 것이다. 현실과 희망 사이에서 고민하는 예비 디자이너들에게 용기와 희망을 주고 선택에 도움을 줄 수 있기를 바라며.안녕, 디자이너는 디자인을 전공한 다양한 사람들의 고민을 들어보고 기록한다. 그 기록을 통해 전공과 직업, 일 그리고 꿈에 대해 이야기한다.안녕, 디자이너 - 제주 이야기는 디자인을 전공한 다양한 사람들의 이야기 중 제주도에 살고 있는 사람들의 이야기를 모은 책이다. 어떻게 제주에서 살게 되었는지, 고민의 과정은 어땠는지, 지금은 어떤 꿈이 있는지 묻는다. 이를 통해 전공과 일, 그리고 삶의 공간에 대해 이야기한다.",
    "genre": "예술",
    "pDate": "출간일: 2024-12-30",
    "bNum": 3627975,
    "pNum": "쪽수: 240p"
}
,{
    "ISBN": "9989793480",
    "title": "책 제목: 단편 소설 시리즈 No.1 엄마 시 (군산편)",
    "author": "저자: 연해",
    "publisher": "출판사: 일루셔너블",
    "info": "군산을 배경으로 카드에 쓰여진 2쪽 짜리 단편 소설.따뜻한 이야기가 담긴 카드를 선물하세요.크리스마스 분위기 나는 엽서 5장과 소설 속 배경으로 만들어진 메세지 카드 2장은 덤.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-24",
    "bNum": 9793480,
    "pNum": "쪽수: 4p"
}
,{
    "ISBN": "9989793480",
    "title": "책 제목: 단편 소설 시리즈 No.1 엄마 시 (군산편)",
    "author": "저자: 연해",
    "publisher": "출판사: 일루셔너블",
    "info": "군산을 배경으로 카드에 쓰여진 2쪽 짜리 단편 소설.따뜻한 이야기가 담긴 카드를 선물하세요.크리스마스 분위기 나는 엽서 5장과 소설 속 배경으로 만들어진 메세지 카드 2장은 덤.",
    "genre": "예술",
    "pDate": "출간일: 2024-11-24",
    "bNum": 9793480,
    "pNum": "쪽수: 4p"
},{
    "ISBN": "9983988466",
    "title": "책 제목: 안녕디자이너-제주이야기",
    "author": "저자: 이재중",
    "publisher": "출판사: 이재중",
    "info": "디자인을 전공하면 모두 디자이너가 되어야 할까?매년 디자인과 졸업생의 수는 36,000명. 하지만 우리나라 산업 전체의 디자이너는 30만명. 디자인과를 졸업해도 모두 디자이너가 될 수는 없다. 디자인과를 졸업한 다양한 직업의 사람들이 이야기가 많이 생산되고 알려진다면 곧 익숙해 질 것이다. 현실과 희망 사이에서 고민하는 예비 디자이너들에게 용기와 희망을 주고 선택에 도움을 줄 수 있기를 바라며.안녕, 디자이너는 디자인을 전공한 다양한 사람들의 고민을 들어보고 기록한다. 그 기록을 통해 전공과 직업, 일 그리고 꿈에 대해 이야기한다.안녕, 디자이너 - 제주 이야기는 디자인을 전공한 다양한 사람들의 이야기 중 제주도에 살고 있는 사람들의 이야기를 모은 책이다. 어떻게 제주에서 살게 되었는지, 고민의 과정은 어땠는지, 지금은 어떤 꿈이 있는지 묻는다. 이를 통해 전공과 일, 그리고 삶의 공간에 대해 이야기한다.",
    "genre": "예술",
    "pDate": "출간일: 2024-12-30",
    "bNum": 3988466,
    "pNum": "쪽수: 240p"
}
]
