[
  {
    "ISBN": "9994677817",
    "title": "책 제목: 크리틱b 12호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2024-12-12",
    "bNum": 4677817,
    "pNum": "쪽수: 131p"
  },
  {
    "ISBN": "9996477273",
    "title": "책 제목: 크리틱b 11호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2024-07-15",
    "bNum": 6477273,
    "pNum": "쪽수: 137p"
  },
  {
    "ISBN": "9999558238",
    "title": "책 제목: 크리틱b 10호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2023-12-14",
    "bNum": 9558238,
    "pNum": "쪽수: 133p"
  },
  {
    "ISBN": "9993254518",
    "title": "책 제목: 크리틱b 9호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2023-07-15",
    "bNum": 3254518,
    "pNum": "쪽수: 197p"
  },
  {
    "ISBN": "9995386562",
    "title": "책 제목: 크리틱b 8호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2022-12-07",
    "bNum": 538656,
    "pNum": "쪽수: 179p"
  },
  {
    "ISBN": "9997754606",
    "title": "책 제목: 크리틱b 7호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2022-07-15",
    "bNum": 7754606,
    "pNum": "쪽수: 179p"
  },
  {
    "ISBN": "9996931785",
    "title": "책 제목: 크리틱b 6호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2021-12-10",
    "bNum": 6931785,
    "pNum": "쪽수: 153p"
  },
  {
    "ISBN": "9996913694",
    "title": "책 제목: 크리틱b 5호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2021-07-23",
    "bNum": 6913694,
    "pNum": "쪽수: 195p"
  },
  {
    "ISBN": "9994347746",
    "title": "책 제목: 크리틱b 4호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2020-12-11",
    "bNum": 4347746,
    "pNum": "쪽수: 157p"
  },
  {
    "ISBN": "9995529907",
    "title": "책 제목: 크리틱b 3호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사: 부산영화평론가협회",
    "info": "지역 유일 영화평론가협회인 부산영화평론가협회가 정기적으로 발행하고 있는 영화평론 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2020-07-15",
    "bNum": 5529907,
    "pNum": "쪽수: 233p"
  },
  {
    "ISBN": "9999776653",
    "title": "책 제목: CONCEPTZINE vol.120",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.120 - ‘함께’EDITOR’S LETTER여러분 주변에 혹시 이런 사람 있나요? 내가 조금만 힘들어 보이면 무슨 일 있는지 안부를 묻고, 내가 바빠 보이면 자기가 도와줄 건 없냐고 물어보는 사람. 손이 필요할 때면 귀신같이 알고 찾아와 옆에서 거들어 주는 사람…제 옆에는 그런 사람이 있습니다. 바로 미션캠프의 권혁희 디자이너인데요. 제가 업무에 치여 잘 웃지 않을 때면 항상 “편집장님, 힘드시죠? 제가 뭐 도와드릴 건 없을까요?”라며 메시지를 보내옵니다. 갑자기 생긴 공석으로 인해 제가 그 자리를 메꾸느라 사무실 안을 종종거리며 뛰어다니던 때엔 옆에 찾아와 “제가 이거 정리할까요?”, “저랑 같이 해요, 편집장님!” 하고 거들어 줬고요. 제 휴대폰 사진첩에는 밤 11시 반에 권혁희 디자이너가 찍힌 영상이 저장되어 있습니다. 어느 날 함께 야근하다, 제가 촬영 소품으로 쓸 어항 꾸미는 걸 도와주는 그녀의 모습이 담겼죠.사실 일하면서 ‘지금 이 업무를 누군가가 함께해 주면 좋겠다’고 느끼는 순간이 꽤 많습니다. 하지만 저마다 맡은 일로 바쁜 걸 잘 알고, 무엇보다 내가 맡은 일은 스스로 감당하고 싶은 마음에 도움을 요청하기보다 어떻게든 꾸역꾸역 해내려고 하죠. 그런데 이럴 때 누군가가 먼저 손 내밀어 함께해 주면 참 고맙고, 의지가 되더라고요. 저처럼 뭐든 혼자서 해내려는 사람, 혹은 도와달라고 말할 용기가 없는 사람에게는 이렇게 먼저 나서서 함께해 주는 존재가 정말 큰 힘이 됩니다.그녀를 이렇게 생각한 건 저뿐만이 아니었습니다. 얼마 전 진행했던 미션캠프 워크숍에서 팀원들이 돌아가며 한 사람씩 칭찬하는 자리가 있었는데요. 한 팀원이 권혁희 디자이너에 대해 이렇게 얘기하더라고요. “혁희 님은 점심시간에 누군가 혼자 걷고 있으면 자연스럽게 옆에 가서 발 맞춰 걸어주는 사람이에요.” 저는 이 얘기를 듣고 ‘함께한다는 건 이런 거구나’ 생각했습니다. 그리고 ‘함께’를 주제로 이번 호를 만들면서 유독 그녀를 많이 떠올렸죠.내 옆에 있는 사람의 컨디션을 확인하며 안부를 물어봐 주는 사람. 도움이 필요한 누군가에게 먼저 손 내밀어 주는 사람. 혼자 걷고 있는 이 옆에 가서 발 맞춰 걸어주는 사람. 이런 게 바로 ‘함께하는 사람’의 모습 아닐까요?스스로에게 묻게 됩니다. 나는 과연 누군가의 표정을 살피고, 괜찮은지 묻고, 먼저 손을 내밀었던 사람이었을까? 내 주변에도 힘들어한 누군가가 있었을 텐데, 내가 그 사람에게 ‘함께하는 사람’이 되어준 적이 있을까…?이번 한 달만큼은 저도 누군가의 곁에서 ‘함께하는 사람’이 되어주려 합니다. 우리 함께, ‘함께하는 사람’으로 살아볼까요?편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2025-02-01",
    "bNum": 9776653,
    "pNum": "쪽수: 279p"
  },
  {
    "ISBN": "9995366084",
    "title": "책 제목: CONCEPTZINE vol.119",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.119 - ‘극복’EDITOR'S LETTER“편집장님은 자기반성이 뛰어난 분인 것 같아요!”&nbsp;몇 년 전, 미션캠프에서 오프라인으로 진행했던 워크숍 ‘해피 워커 캠프’에 참가하신 분이 마지막 날 편지에 남겨주신 말입니다. 4주 동안 일주일에 한 번씩 모여 ‘행복하게 일하는 법’에 대해 연구하는 시간이었는데, 제가 이런 식의 말을 자주 했거든요. “지난주 워크숍이 끝나고 생각해 봤는데요. 제가 대표의 입장으로 말씀드렸던 부분이 후회되더라고요.” 매주 워크숍을 할 때마다 저는 이런 식으로 자기반성 시간을 가졌고, 그게 그 참여자분에게는 인상적으로 남았나 봅니다.&nbsp;저는 그 얘기가 칭찬으로 들렸습니다. 자기반성을 잘한다는 건 성장을 위해 꼭 필요한 거고, 제가 자주 이런 시간을 보낸다는 걸 스스로도 잘 알고 있었으니까요. 저는 어떤 문제가 있을 때 환경이나 다른 사람을 탓하기보다 제 탓을 하는 사람입니다. 외부의 문제는 제가 어찌할 수 없지만, 저의 문제는 제가 직접 해결할 수 있다고 생각하다 보니 자연스레 몸에 밴 습관인데요.&nbsp;오늘은 조금 더 솔직한 이야기를 드리려 합니다. ‘자기반성이 뛰어나다’는 건 누군가 좋은 의미로 저에게 칭찬처럼 하는 말이지만, 사실은 저에게는 극복하고 싶은 어려운 문제이기도 합니다.&nbsp;몇 년 전, 한 방송에서 방송인 홍진경 씨가 행복을 이렇게 정의하더라고요. “자려고 누웠을 때 마음에 걸리는 게 하나도 없는 것.” 그녀가 정의한 관점으로 스스로 돌아보면, 저는 행복하지 않은 사람입니다. 그 어떤 좋은 일이 있어도 자려고 누울 때면 꼭 하나씩 불편한 생각을 떠올리기 때문이죠.&nbsp;‘아까 그 얘긴 하지 말걸. 너무 솔직했네’, ‘그때 말투가 너무 퉁명스러웠던 것 같은데, 내가 화난 걸로 오해하지 않을까?’, ‘내가 조금 더 여유를 갖고 임했더라면 실수하지 않았을 텐데…’ 오늘 하루 동안 했던 말과 행동, 태도를 돌아보며 하는 생각이 마음에 ‘턱’ 하고 걸려 우울한 밤을 보내곤 합니다.&nbsp;‘자기반성’의 뜻처럼 나의 언행에 대하여 잘못이나 부족함이 없는지 스스로 돌아보는 건 건강한 행위라고 생각합니다. 덕분에 부족한 부분을 조금씩 수정하면서 정말 많이 성장했다고 느끼니까요. 하지만 나에게만 엄격한 잣대를 들이미는 이 행동은 저를 작아지게도 했습니다. 어떤 상황에 부딪쳐도 ‘나 때문에 그렇겠지. 내가 문제겠지….’ 하며 자기 비하로까지 이어졌죠.&nbsp;그동안은 ‘이런 나도 나고, 또 이런 모습 때문에 내가 성장할 수 있었다’며 이 문제를 안고 가려 했는데요. 행복하고 뿌듯하게 보낸 하루마저 자기 비하로 우울해지는 스스로를 발견하면서 이건 꼭 극복해야 할 문제라는 생각이 들었습니다. 2025년엔 조금 더 행복한 나를 위해 ‘자기반성’이 ‘자기 비하’로까지 이어지는 이 문제를 꼭 극복해 보고 싶습니다.&nbsp;여러분은 새해에 무엇을 극복해 보고 싶나요? 지금 극복하고 싶은 게 있는 분들을 응원하는 마음으로 이번 호를 만들었습니다. 2025년에는 조금 더 나아가는 우리가 되어보길 바랍니다.&nbsp;편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2025-01-01",
    "bNum": 5366084,
    "pNum": "쪽수: 264p"
  },
  {
    "ISBN": "9998411704",
    "title": "책 제목: nu thanks magazine - no.1",
    "author": "저자: 기획자 : 원영재",
    "publisher": "출판사: 누땡스",
    "info": "매거진 'nu thanks'의 주요 콘텐츠는 사람과의 인터뷰입니다. 다양한 사람들을 만나 그들의 이야기를 듣고, 정리하여, 전달하는 것입니다. 인터뷰이마다 맞춤형 질문을 묻고, 그들의 솔직하고 개성 있는 이야기를 수집하였습니다. 이번 1호에는 박찬빈, 스탠딩 에그 2호, 김지민, 콰야, 권재경&amp;조승연, 송태영, 홍시야, 서윤정, 이태형, 박지수님을 만나 인터뷰하였습니다.또한 김지윤과 최혜인의 그림 연작 작업, 그리고 원영재의 파리 여행 에세이를 함께 담았습니다. 그렇게 담긴 그들의 이야기는 매거진을 접하는 사람들로 하여금 '다름'을 경험하게 해줄 것이며, 이렇게 경험하게 될 '다름'은 그들에게 일상 속 '새로움'과 '감사함'을 느끼게 해줄 것입니다.또한 인터뷰이의 집이나 일터 혹은 작업실 등 일상에 머무는 공간을 찾아 포트레이트와 공간을 촬영하였습니다. 촬영은 필름 카메라로 찍었으며, 필름 사진만이 갖는 느낌과 감성은 매거진의 전체적인 무드를 만들어 냈습니다.매거진 'nu thanks'는 일상에서 편하게 휴대할 수 있는, 자유롭게 위치할 수 있는 책이라는 물리적인 형태의 공간이자 '새로움'과 '감사함'을 느낄 수 있는 자리가 됩니다. 독자들이 일상 속에서 일탈의 기분을 느낄 수 있는 공간이 될 수 있기를 바랍니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-10-07",
    "bNum": 841170,
    "pNum": "쪽수: 384p"
  },
  {
    "ISBN": "9994877069",
    "title": "책 제목: NU THANKS BOOK.",
    "author": "저자: 편집자 : 원영재",
    "publisher": "출판사: 누땡스",
    "info": "책은 누군가의 시선과 이야기를 담아내고 공유할 수 있는 매력적인 공간이라고 생각합니다. 서로 다른 매력을 가진 12명의 시선과 이야기를 책이라는 한 공간 안에 담았습니다. 이들의 공통점은 자신이 경험했던 시선과 이야기를 자신만의 방법으로 기록하고 표현하는 사람들입니다. 우리는 이 책을 통해서 '나'와 다름을 경험할 수 있습니다. 그리고 이렇게 경험할 수 있는 다름은 '나'에게 새로움 또는 감사함을 느끼게 해줄 것입니다. 출판사의 방향성과 철학에 대한 목표와 고민이 담겨 있는 책이기도 합니다.",
    "genre": "매거진",
    "pDate": "출간일: 2018-07-13",
    "bNum": 4877069,
    "pNum": "쪽수: 208p"
  },
  {
    "ISBN": "9996293282",
    "title": "책 제목: 무끔 Vol. 1 Summer",
    "author": "저자: 강예린, 오윤서",
    "publisher": "출판사: 블루프레임",
    "info": "지나간 여름을 추억하는 잡지, &lt;무끔 Vol. 1 Summer&gt;입니다.제게 여름은 지나고 나서야 알 수 있는 계절이었습니다. 여름의 한가운데는 주변을 분간하기 어려울 만큼 무덥고, 몽롱하고, 흐릿했으니까요. 공기가 차가워진 지금, 지난 몇 개월을 되돌아보니 어떻게 또 그 계절을 보냈구나, 하는 간략한 감상만이 떠오를 뿐입니다.하지만 다시 생각해 보면 여름만큼 다사다난한 계절이 없었죠.책 속에서 독자는 토마토 바질청과 콩국수를 만들어 먹고, 엠티를 떠나 별이 총총한 밤하늘과 맞닥뜨립니다. 여름이 미화되는 이유를 고민하다 50가지 여름 버킷리스트를 읽고선 추억에 빠지기도, 다음 여름을 기대하기도 합니다.이 몇 페이지뿐인 묶음에 지난여름이 전부 담겨 있기도, 한 방울만큼만 담겨 있기도 합니다. 그렇지만 그 과정에서 여름의 냄새를 다시금 맡고, 지나간 시간을 추억으로 이름 지을 수 있었답니다.계절이 바뀌면 무덥던 나날도 그 온도를 잃은 채 사진으로나마 남을 뿐이겠죠. 하지만 그 순간을 똑똑히 기억하기로 한다면 어떤 기록을 남길 수 있을까요? 이미 흘러가 버린 여름을 붙잡는 이유는 무엇이 될 수 있을까요?잡지 무끔이 읊조리는 피상적인 여름의 형태를 여러분 각자가 보낸 나날과 결부 지어 구체적인 형상으로 만들어 보아요. 무끔이 포착한 순간에 기대어, 매년 돌아올 수많은 여름을 꿈꾸는 계기가 되길 바랍니다.아울러 본 잡지는 여름을 담은 엽서와 접지 포스터를 책 속에 넣어 함께 비닐 포장 후 증정하오니 참고 부탁드립니다. :)",
    "genre": "매거진",
    "pDate": "출간일: 2024-11-27",
    "bNum": 6293282,
    "pNum": "쪽수: 40p"
  },
  {
    "ISBN": "9997590104",
    "title": "책 제목: 쉽게 배우는 한글 손글씨",
    "author": "저자: 디자인이음편집부",
    "publisher": "출판사: 디자인 이음",
    "info": "하루 종일 컴퓨터와 스마트폰을 손에 붙잡고 살다보면 손글씨를 사용할 일이 없다. 하지만, 손글씨는 자신의 인격과 같아서 자주 쓰고 다듬어야 좋은 글씨체를 가질 수 있다. 바쁘다는 핑계로 자신도 알아볼 수 없는 글씨를 쓰고 있다면 이 책을 통해 체계적으로 예쁜 손글씨를 만들 수 있을 것이다. 이 책에서는 정자체와 흘림체, 필기체, 필기체2의 네 가지 순서로 손글씨를 배울 수 있도록 소개하고 있으며 세계의 명언을 따라 쓰면서 자연스럽게 글씨를 익히도록 하고 있다. 각각의 글씨체는 보기 좋고 사용하기 좋은 글씨체로 구성되어 있으며, 자신의 스타일에 맞게 서체를 익히다보면 금방 능숙하게 자신만의 글씨체를 완성할 수 있게 된다.",
    "genre": "매거진",
    "pDate": "출간일: 2014-01-27",
    "bNum": 7590104,
    "pNum": "쪽수: 124p"
  },
  {
    "ISBN": "9999747980",
    "title": "책 제목: 모던한 가죽 소품 만들기",
    "author": "저자: 지은이: 츠치히라 야스에 옮긴이: 박문희",
    "publisher": "출판사: 디자인이음",
    "info": "부드러운 가죽으로 간결한 디자인의 소품을 만들어보자. 직접 만든 카드지갑, 파우치, 노트북 케이스, 토트백 등 가죽 아이템은 쓰면 쓸수록 자연스럽고 따뜻한 촉감을 느낄 수 있다. 이 책에서는 가죽공예를 처음 접하는 사람들도 쉽게 만들 수 있도록 최대한 다루기 쉬운 도구와 복잡하지 않은 공정 방법을 토대로 구성하였다. 상세한 사진과 기초적인 설명, 원포인트 어드바이스와 실물 도안이 초보자도 쉽게 도전할 수 있도록 이끌어준다. 순서에 따라 내 손으로 직접 심플하고 세련된 24가지 가죽 소품을 제작해 보자. 수공예를 즐기는 물리적인 즐거움이 일상의 소소한 즐거움으로 이어질 것이다.",
    "genre": "매거진",
    "pDate": "출간일: 2020-03-30",
    "bNum": 9747980,
    "pNum": "쪽수: 88p"
  },
  {
    "ISBN": "9996327290",
    "title": "책 제목: 혐오 가능한 인종",
    "author": "저자: 고명재,권지미,김계피,김승일,배시은,백은선,신주연,예미,오의찬,이나리,이원석,정지돈,하람",
    "publisher": "출판사: 인디펍",
    "info": "여러분은 '찐따' 라는 단어를 아시나요?욕설이라기에는 애매하지만 욕설이 아니라고 말하기에는 분명히 어떤 종류의 혐오가 내포된 단어입니다. 우리는 일상에서 찐따와 같은 단어들을 무분별하게 사용합니다. 그뿐만이 아닙니다.특정한 사람들을 혐오하는 것은 때때로 너무나 당연한 일 같습니다.못생긴 사람, 눈치 없는 사람, 늙은 사람, 고정되지 않은 젠더를 가진 사람...심지어 우리는 그들을 혐오하는 행위가 쿨하고 유머러스한 것이라고 생각할 때도 있습니다.우리는 혐오가 비도덕적이라는 것을 알고 있지만 대부분의 경우 우리가 무엇을 혐오하고 있는지는 알지 못합니다.&lt;혐오 가능한 인종&gt; 은 그러한 문제의식에서 출발한 문예지입니다.---(다섯 편의 시와, 세 편의 소설, 두 편의 산문, 그리고 네 번의 인터뷰로 이루어져 있습니다.)※ &lt;혐오 가능한 인종&gt; 은 등단 작가와 비등단 작가를 구별하지 않습니다. 작품 수록 기준은 오로지 주제에 적합한지만을 두고 판단했습니다.※ 수록된 인터뷰는 김승일, 배시은, 이원석, 고명재 시인에게 특정 신체 부위의 이름으로 인터뷰를 요청한 결과물입니다. 인간이 아닌 신체 부위의 이야기를 듣고, 전체와 부분이라는 개념을 어떻게 생각하는지 여부를 물었습니다. 인터뷰이들은 각자의 방식으로 대답했습니다. 몰입을 위해 누가 어떤 신체 부위를 맡았는지는 밝히지 않습니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-11-12",
    "bNum": 6327290,
    "pNum": "쪽수: 257p"
  },
  {
    "ISBN": "9999338196",
    "title": "책 제목: CONCEPTZINE vol.118",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.118 - ‘연락’EDITOR’S LETTER친구를 잘 만나지 못하고 있습니다. 이번 주말 일하게 될지, 쉴지 미리 알 수 없어서 약속을 잡아두는 게 어렵기 때문인데요. 그래서 자연스레 친구들에게 연락을 못 하고 산 지 꽤 오래되었습니다. ‘만나지는 못해도 연락은 할 수 있는 거 아닌가?’ 싶지만, 오랜만에 연락해서 바로 약속을 잡지 못하고 “나중에 시간 될 때 보자!”라는 무책임한 말을 건네기 싫다는 이유로(사실은 핑계로) 궁금하고 연락하고 싶은 친구가 생각날 때도 꾹 참는 편입니다. 연락하면 자연스레 이어지는 ‘만남’까지 책임질 자신이 없으니까요….그럼에도 많으면 한 달에 한 번, 적어도 두 달에 한 번은 꼭 만나는 친구가 있습니다. 저보다 한 살 어린, 대학 동기 ‘최민솔’이라는 친구인데요. 민솔이를 꾸준히 만날 수 있는 이유는 그녀가 저에게 매번 연락을 먼저 해주기 때문입니다. 그녀는 주기적으로 “언니 마감 끝났어?”, “언니 언제 안 바빠?”, “언니 이번 주말 시간 어때?” 하고 카톡을 보내줍니다. 덕분에 그녀의 연락이 왔을 때 마침 시간이 맞으면 얼굴을 보게 되는 거죠. 이렇게 한두 달에 한 번씩 만나는 민솔이가, 저에게는 가장 자주 만나는 친구입니다.‘연락’을 주제로 이번 호를 준비하며 문득 이런 생각이 들었습니다. ‘그동안 민솔이가 나에게 먼저 연락을 해주지 않았다면, 우리 관계는 어떻게 됐을까?’ 아마 지금처럼 14년간 인연을 이어오지 못했을 것 같아요. 아니, 못 했으리라 확신합니다. 누군가와 지금까지 인연이 이어져 온다는 건, 둘 중 한 사람이 먼저 연락을 했기에 가능한 일이니까요. 관계를 꾸준히 이어가기 위해서 연락은 필수입니다.&nbsp;이렇게 생각하니 제 친구 민솔이에게 참 고마운 마음이 드네요. 그녀도 자기 삶이 있고, 바쁘고 마음의 여유가 없을 때도 있을 텐데, 늘 먼저 안부를 묻고 인연을 이어가기 위해 노력해 주었다는 사실이 고맙고, 그동안 저는 그 연락을 받고만 있었다는 게 부끄럽고 미안하네요.오늘은 제가 민솔이에게 먼저 연락해야겠습니다. “별일 없지? 그냥. 보고 싶어서 연락했어.”편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-12-01",
    "bNum": 9338196,
    "pNum": "쪽수: 280p"
  },
  {
    "ISBN": "9999874507",
    "title": "책 제목: CONCEPTZINE vol.118",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.118 - ‘연락’EDITOR’S LETTER친구를 잘 만나지 못하고 있습니다. 이번 주말 일하게 될지, 쉴지 미리 알 수 없어서 약속을 잡아두는 게 어렵기 때문인데요. 그래서 자연스레 친구들에게 연락을 못 하고 산 지 꽤 오래되었습니다. ‘만나지는 못해도 연락은 할 수 있는 거 아닌가?’ 싶지만, 오랜만에 연락해서 바로 약속을 잡지 못하고 “나중에 시간 될 때 보자!”라는 무책임한 말을 건네기 싫다는 이유로(사실은 핑계로) 궁금하고 연락하고 싶은 친구가 생각날 때도 꾹 참는 편입니다. 연락하면 자연스레 이어지는 ‘만남’까지 책임질 자신이 없으니까요….그럼에도 많으면 한 달에 한 번, 적어도 두 달에 한 번은 꼭 만나는 친구가 있습니다. 저보다 한 살 어린, 대학 동기 ‘최민솔’이라는 친구인데요. 민솔이를 꾸준히 만날 수 있는 이유는 그녀가 저에게 매번 연락을 먼저 해주기 때문입니다. 그녀는 주기적으로 “언니 마감 끝났어?”, “언니 언제 안 바빠?”, “언니 이번 주말 시간 어때?” 하고 카톡을 보내줍니다. 덕분에 그녀의 연락이 왔을 때 마침 시간이 맞으면 얼굴을 보게 되는 거죠. 이렇게 한두 달에 한 번씩 만나는 민솔이가, 저에게는 가장 자주 만나는 친구입니다.‘연락’을 주제로 이번 호를 준비하며 문득 이런 생각이 들었습니다. ‘그동안 민솔이가 나에게 먼저 연락을 해주지 않았다면, 우리 관계는 어떻게 됐을까?’ 아마 지금처럼 14년간 인연을 이어오지 못했을 것 같아요. 아니, 못 했으리라 확신합니다. 누군가와 지금까지 인연이 이어져 온다는 건, 둘 중 한 사람이 먼저 연락을 했기에 가능한 일이니까요. 관계를 꾸준히 이어가기 위해서 연락은 필수입니다.&nbsp;이렇게 생각하니 제 친구 민솔이에게 참 고마운 마음이 드네요. 그녀도 자기 삶이 있고, 바쁘고 마음의 여유가 없을 때도 있을 텐데, 늘 먼저 안부를 묻고 인연을 이어가기 위해 노력해 주었다는 사실이 고맙고, 그동안 저는 그 연락을 받고만 있었다는 게 부끄럽고 미안하네요.오늘은 제가 민솔이에게 먼저 연락해야겠습니다. “별일 없지? 그냥. 보고 싶어서 연락했어.”편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-12-01",
    "bNum": 987450,
    "pNum": "쪽수: 280p"
  },
  {
    "ISBN": "9995473001",
    "title": "책 제목: 오늘의문예비평",
    "author": "저자: 전국 유일의 비평전문 계간비평지라 매호마다 필자가 다양하게 바뀜",
    "publisher": "출판사: 도서출판 오문비",
    "info": "&lt;오늘의 문예비평&gt;은 1991년 봄에 부산에서 창간된 전국 유일의 문예비평 전문지이다. 그 동안 한 호의 결간도 없이 32년(통권 126호)을 계속해온 한국문학비평단의 중요한 매체이다. 문학을 중심으로 한국문학의 이론비평과 실제비평을 병행해오면서 그 영역을 문화비평으로 확대해 왔으며, 이러한 실천은 한국사회의 건강한 비평문화 확산과 지역문화 활성화를 위해 혼신을 다하고 있는 비평전문 계간지이다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-12-01",
    "bNum": 5473001,
    "pNum": "쪽수: 284p"
  },
  {
    "ISBN": "9996634690",
    "title": "책 제목: CONCEPTZINE vol.117",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.117 - '정리'EDITOR'S LETTER‘쓰레기 집’이라는 말을 들어보셨나요?쓰레기를 버리지 못하고 집 안에 쌓아두다 결국 집 전체가 쓰레기 더미가 되어버린 곳을 말하는데요. 뉴스나 다큐멘터리를 통해 한 번쯤 들어보셨을 거예요. 부끄럽지만, 사실 저도 그런 환경에서 살았던 적이 있습니다.그 당시 제 집은 말 그대로 혼돈의 공간이었습니다. 현관문을 열려면 신발을 밟고 지나가야 할 정도로 신발장에서 나온 모든 신발이 바닥에 널려있고, 입었던 옷들은 세탁도 하지 않은 채 바닥에 그대로 쌓여 옷 더미를 이루고 있었습니다. 매일 시켜 먹었던 배달 음식 용기는 식탁과 책상, 심지어 서랍장 위에까지 방치되어 곰팡이가 피고, 날파리가 꼬일 정도였죠.그 혼란스러운 공간은 제 삶을 그대로 반영한 모습이었어요. 매일 숨 막히게 일했지만, 늘 회사 운영에 대한 걱정에 시달렸고, 즐거움은 전혀 찾을 수 없었습니다. 삶 전체가 불만이었고, 그 불만이 저를 돌보지 않게 만들었죠. 어쩌면 스스로 벌을 주고 있다는 생각마저 들었습니다. 그때의 저는 확실히, 나 자신을 사랑하지 않았습니다.회사에서 지치고 힘든 마음으로 집에 돌아와 어질러진 집을 보면 ‘열심히 한다고 내 삶이 나아지겠어?’ 싶어 마음이 더 힘들어졌습니다. 그때마다 이렇게 생각했어요. ‘조금만 더 여유가 생기면 정리도 잘하고, 행복하게 살자.’ 그러면서 스스로를 위로했죠.하지만 그런 날이 과연 올까요? 좋은 날이 영원히 오지 않을 수도 있다는 생각이 들었습니다. 제가 너무 부정적인 것 같죠? 그러나, 이 생각은 오히려 저를 다시 일으켜 세워줬어요. 지금 이 상황이 잠깐의 암흑기가 아니라 계속될 수 있다고 생각하니, 모든 것이 다르게 보이더라고요. 일이 바쁘고 힘든 건 회사 대표로서 어쩔 수 없는 일이지만, 내 눈앞에 정리되지 않은 집은 단 몇 시간만 투자하면 당장이라도 바꿀 수 있는 부분이라는 것을 깨달은 거예요. 내가 통제할 수 없는 삶의 많은 영역 대신, 오로지 100% 내 노력으로 바꿀 수 있는 내 공간만큼은 정리하며 살기로 다짐했습니다.그 후로는 아무리 바쁘고 지쳐도 시간을 내어 제가 생활하는 공간을 정리합니다. 적어도 일주일에 한 번은 밀린 빨래를 하고, 사용한 물건들을 원래 있던 제자리에 두고, 건조기에서 나온 보송보송한 수건을 하나하나 접다 보면, ‘이렇게 또 한 주를 버텨냈구나’라는 생각에 나 자신이 측은하기도, 대견하기도 합니다. 그렇게 질서 정연하게 정리된 공간을 마주하면, 다시 또 한 주를 열심히 살아갈 에너지가 생기더라고요. 무엇이든 해낼 수 있을 것 같은 자신감도 함께 말이죠.집을 정리하니, 제 삶도 정리되기 시작했고, 모든 것이 조금씩 나아졌습니다. 깨끗이 정리 정돈하는 것은 단순히 물건을 정리하는 것을 넘어서, 내 삶을 다시 제자리에 놓는 과정이었음을 깨달았어요. 정리는 나를 사랑하는 일입니다. 그리고 그 사랑이 내 삶을 변화시키는 첫걸음이 되었습니다. 삶을 바꾸고 싶다면, 지금 당장 내 주변부터 정리해 보세요. 변화는 바로 그곳에서 시작됩니다.편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-11-01",
    "bNum": 6634690,
    "pNum": "쪽수: 296p"
  },
  {
    "ISBN": "9991171310",
    "title": "책 제목: [특별호] 피치 바이 매거진(Pitch by Magazine) No.15 : Refresh",
    "author": "저자: 피치바이피치",
    "publisher": "출판사: 피치바이피치 주식회사",
    "info": "&lt;피치 바이 매거진&gt; 15호의 키워드는 ‘Refresh’입니다. 다양한 방식으로 새로운 활력을 되찾은 여행지 혹은 익숙한 여행지에서 신선한 에너지를 발견하는 여행법을 소개합니다. 도심 속에서 즐기는 아웃도어 액티비티를 통해 홍콩의 숨은 매력을 들여다보고, 지속 가능성을 테마로 지역의 자연과 전통, 예술을 향유하는 일본 니가타와 군마, 나가노로 떠납니다. 경북 청도의 볼거리부터 먹거리, 즐길 거리 머물 곳까지 일목요연하게 정리한 ‘뉴 청도 가이드’, 통영 봉수골 2박 3일 여행과 안동 금소마을에서의 1박 2일 여행은 색다른 국내 여행 테마를 찾는 이들에게 대안을 제시합니다. 사진가 이한구가 우리 땅 곳곳을 누비며 담아낸 풍경은 그 안에 깃든 정서까지 고스란히 전달해 진한 여운을 남기고, 자동차를 타고 일본 기타큐슈, 야마구치현, 오이타현의 서로 다른 풍경과 문화 속 숨은 이야기를 찾아가는 여정도 흥미진진합니다. 서울에서 독일의 맛을 경험할 수 있는 스폿 5곳과 프랑스의 내추럴 와인 메이커스 5인의 이야기도 놓치지 마세요.",
    "genre": "매거진",
    "pDate": "출간일: 2024-10-30",
    "bNum": 1171310,
    "pNum": "쪽수: 128p"
  },
  {
    "ISBN": "9993679523",
    "title": "책 제목: CONCEPTZINE vol.116",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.116 수집EDITOR'S LETTER올해 초, 주제 회의에서 이번 호 주제인 ‘수집’이라는 단어가 처음 나왔을 땐 ‘나쁘진 않지만, 나에겐 그다지 와닿지 않는 것’ 정도로 느껴졌습니다. ‘수집’이라는 주제를 꺼낸 팀원이 애니매니션 문화를 좋아해, 만화책과 피규어 모으는 걸 취미로 하는 사람이었는데, 그의 입에서 ‘수집’이라는 단어가 나오니 ‘나는 그렇게 마니아처럼 무언가를 좋아하는 게 없는데…?’ 하는 생각에 나와는 먼 것으로 느낀 것이죠. 그리고 그 자리에 있던 팀원들도 뜨뜻미지근한 반응이길래, 지금은 확신이 없으니 “킵해두자!” 하고 미래의 주제로 미뤄놨습니다.하지만 수집이란 단어가 어릴 적부터 ‘우표 수집, 앨범 수집’처럼 워낙 자주 들어 익숙하고, 맹목적으로 ‘그런 취미 있으면 좋지.’라는 생각을 했던 터라 이 주제에 대해 긍정적으로 생각하고 싶어 팀원들과 기회가 될 때마다 수집에 대해 대화를 나눴습니다. 그러던 어느 날 점심 먹고 들른 카페에서 팀원들에게 각자 무엇을 수집하고 있는지 물었습니다. 대체로 ‘그런 거 없는데…?’ 하는 반응이었는데, 그중에 누군가가 조심스럽게 입을 열었습니다. “이것도 수집인지는 잘 모르겠는데…, 저는 여행지에서 받은 영수증을 다 모아와서 여행 기록으로 남겨놔요.” 그 얘기를 듣던 다른 팀원이 “어? 그런 것도 수집이라면, 저는 영화관에서 본 영화표를 모아요. 모바일로 예매한 것도 출력해서요.”라고 하더라고요. 두 팀원이 수집하는 것에 대해 듣고 나니, 그제야 저에게도 수집하는 게 있다는 걸 깨달았습니다.저는 초등학생 때부터 지금까지 받은 모든 편지를 모아놓고 있어요. 초등학교 5학년 때 좋아하는 남자아이에게 고백한 뒤 받은 답장부터 에디터 캠프 수강생이 건네준 목캔디에 붙어있던 포스트잇의 작은 편지까지…, 웬만한 편지는 다 갖고 있죠. 또 편지를 모아놓은 상자 옆에는 어릴 적 친구들과 찍고 나눠 가진 스티커 사진(네 컷 사진 아니고 스티커사진입니다…), 학기 초 새로 찍을 때마다 주고받은 증명사진, 그리고 수학여행이나 소풍 때마다 제가 필카로 찍은 친구들 사진이 모여있는 상자도 있죠.그것들을 떠올리다 보니, 문득 ‘와…, 그때나 지금이나 나는 한결같이 관계를 중요하게 생각한 사람이었네…!’ 하는 생각이 들더라고요. 제가 무의식적으로 모아놓은 것들을 통해 내가 어디에 가치를 두는 사람인지 새삼 깨닫게 된 거죠.당신은 무엇을 수집하고 있나요? 당장 떠오르지 않는다면, 저처럼 의도치 않게 모으고 있었던 게 없는지도 한번 생각해 보세요. 기록에 관심이 있어 기록광 계정만 팔로우하고 있지 않나요? 길에서 고양이를 만날 때마다 고양이 사진을 찍고 있진 않나요? 이런 것들도 ‘수집’일 수 있어요. 이번 한 달 동안은 내가 무엇을 수집하는 사람인지 돌아보고, 그 시간을 통해 내가 어떤 사람인지 발견해 보길 바랍니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-10-01",
    "bNum": 3679523,
    "pNum": "쪽수: 263p"
  },
  {
    "ISBN": "9996203081",
    "title": "책 제목: 오늘의문예비평",
    "author": "저자: 전국 유일의 비평전문 계간비평지라 매호마다 필자가 다양하게 바뀜",
    "publisher": "출판사: 네시오십분",
    "info": "&lt;오늘의 문예비평&gt;은 1991년 봄에 부산에서 창간된 전국 유일의 문예비평 전문지이다. 그 동안 한 호의 결간도 없이 32년(통권 126호)을 계속해온 한국문학비평단의 중요한 매체이다. 문학을 중심으로 한국문학의 이론비평과 실제비평을 병행해오면서 그 영역을 문화비평으로 확대해 왔으며, 이러한 실천은 한국사회의 건강한 비평문화 확산과 지역문화 활성화를 위해 혼신을 다하고 있는 비평전문 계간지이다.또한 &lt;오늘의 문예비평&gt;은 잡지 발행과 함께 비평의 활성화를 위해 1950년대 고 이어령 비평가와 함께 활동하다가 26살에 요절한  천재 비평가였던 고석규의 비평 정신을 기리기 위해 젊은 비평가들을 대상으로 &lt;고석규 비평문학상&gt;을 제정하여 매년 봄에 시상하고 있다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-09-01",
    "bNum": 6203081,
    "pNum": "쪽수: 224p"
  },
  {
    "ISBN": "9992257130",
    "title": "책 제목: CONCEPTZINE vol.115",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.115 \"당신은 오래 쓰는 사람인가요?\"EDITOR’S LETTER제가 의류학 전공이라는 걸 아시나요? 패션을 전공할 정도로 옷을 좋아하고 옷 욕심이 많았던 저는 학창 시절 돈이 생길 때마다 옷을 사 모았습니다. 하지만, 나에게 잘 어울리는지, 집에 있는 옷들과 잘 매치해 입을 수 있는지, 퀄리티는 괜찮은지 생각하기보다 저렴한 가격에 혹해서 사는 옷이 대부분이었던 터라, 한두 번 입으면 금방 싫증이 나 다음 해까지 입는 경우가 거의 없었습니다. 반면, 제 친구는 조금 비싸긴 하지만 자기와 잘 어울리는, 퀄리티 좋은 옷을 골라 몇 해씩 입곤 했죠.나이를 먹고 쇼핑을 그렇게 많이 했음에도, 이런 습관은 몸에 깊이 배어 쉽게 변하지 않았습니다. 제 옷장은 늘 ‘적당히 마음에 들어서 산 저렴한 옷’들로 채워졌고, 계절이 바뀌어 옷장 정리를 할 때마다 그 옷들은 ‘이제 안 입을 옷’들로 구분되어 버려지기 일쑤였죠. 그렇게 제 옷장은 마치 철새처럼 철이 지나면 새로운 옷들로 채워졌다 사라지고, 다시 채워졌다 사라지곤 했어요.‘오래 쓰기’를 이번 호 주제로 정하고 며칠 뒤 〈더현대 서울〉에 가서 쇼핑할 기회가 있었습니다. 주제를 먼저 실천하기 위해 이번에는 꼭 ‘오래 입을 옷을 사자’ 다짐했죠. 그런데 제가 정말 필요한 옷, 제 마음에 쏙 드는 옷보다 안 사면 바보처럼 느껴질 만큼 큰 폭으로 할인하는 옷에 자꾸 눈이 가는 거 아니겠어요? 하지만 그럴 때마다 함께 간 김재진 발행인이 옆에서 ‘지금 필요한 아이템이냐, 평소 즐겨 입는 스타일이냐, 집에 있는 아이템들과 잘 어울리냐, 내년에도 사용할 것 같냐’ 하며 따져준 덕분에 충동구매를 막을 수 있었습니다. 조금 마음에 들어 ‘살까?’ 하는 생각이 들 때마다 그의 조건을 갖다 붙이니, 막상 살 만한 게 별로 없더라고요. 그러다 정말 마음에 드는 팬츠를 발견했습니다. 그런데 평소 제가 사던 팬츠 가격의 세 배 정도로 비싼 거예요. 이거 하나 사면 다른 아이템들은 포기해야 하니 망설여졌죠. 그때 김재진 발행인이 물었던 조건을 스스로 체크해 봤어요. ‘지금 필요한 아이템인가? Yes! 평소 내가 즐겨 입는 스타일인가? Yes! 집에 있는 아이템들과 잘 어울리는가? Yes! 내년에도 입을 것 같은가? Yes!’이렇게 조목조목 따져보니, 구매하지 않을 이유가 가격밖에 남지 않아 결국 사기로 마음먹었습니다. 제 마음에 쏙 드는 걸 사니, 쇼핑백을 들고 집으로 돌아오는 발걸음도 신이 나고, 내가 언제 이렇게 만족스런 쇼핑을 했었나 싶더라고요. 집에 와서는 이 좋은 옷을 오래오래 입고 싶다는 마음에 주름이 생기지 않게 옷걸이에 걸고, 먼지가 앉지 않도록 세탁소 비닐까지 씌워줬습니다. 제 취향을 가득 담아 고른 옷이다 보니 조금 더 잘 관리하고, 아끼고 싶어진 거죠.이번 호 주제를 정할 때 ‘오래 쓰기’가 우리 삶에 왜 필요한지에 대해 많이 고민했습니다. 환경 보호를 위해? 물론 중요합니다. 오래된 물건을 통해서만 얻을 수 있는 추억? 이것도 너무나 중요한 부분입니다. 다만, 제가 오래 쓰기를 시도하며 새롭게 깨달은 건 오래 쓰기 위해 고민하는 과정이 결국 나를 조금 더 섬세하게 알아가는 과정이라는 것입니다. 물건을 오래 쓰기 위해서는 내가 좋아하는 색, 나에게 꼭 필요한 기능, 나의 취향, 나의 라이프스타일 등을 천천히 고민해 봐야 하니까요.물론 오래 쓰기를 위해 꼭 비싼 걸 구매하자는 이야기는 아닙니다. 가격이 저렴해도 나에게 꼭 맞는 물건은 있으니까요. 오랫동안 함께할 수 있는 물건이 무엇인지 찾는 과정을 통해 당신이 당신과 조금 더 가까워지길 바랍니다.편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-09-01",
    "bNum": 2257130,
    "pNum": "쪽수: 259p"
  },
  {
    "ISBN": "9995046716",
    "title": "책 제목: 계간 어린이와 문학(2024 가을)",
    "author": "저자: 편집부 외",
    "publisher": "출판사: 어린이와 문학",
    "info": "계간 &lt;어린이와 문학&gt;은 100여 명의 작가, 화가, 편집자 들이 뜻을 모아 펴내는 비영리 아동문학 잡지입니다. 2005년에 월간으로 창간한 이후 15년 만에 계간으로 전환하였고, 2023년 여름을 맞아 통권 제183권을 세상에 내놓습니다.&lt;어린이와 문학&gt;은 기존의 등단 제도를 과감하게 없애고 ‘자유 투고제’를 도입하였습니다. 이에 따라 완성도 있는 좋은 작품이라면 기성, 신인 구분 없이 가려 뽑아 잡지에 게재하며, 신인의 경우 작품 게재와 동시에 곧바로 작가로 등단하는 셈입니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-09-02",
    "bNum": 5046716,
    "pNum": "쪽수: 280p"
  },
  {
    "ISBN": "9995104169",
    "title": "책 제목: Without Frame! Vol.3: 모텔전, 눈 뜨고 꾸는 꿈",
    "author": "저자: 우프",
    "publisher": "출판사: 우프",
    "info": "우프의 세 번째 책은 2023년 10월 27일 오후 7시부터 28일 오전 7시까지 열두 시간 동안 보였다 사라진 전시 《모텔전: 눈 뜨고 꾸는 꿈》에서 이어집니다.본전시는 실제 운영 중인 홍대 미성장 모텔에서 진행되었으며 곽예인, 김보람, 성재윤, 야광, 재훈, 차연서, 홍지영, 황선미, 황아림, 황예지 총 10명의 작가가 참여했습니다. 사진이나 영상을 찍을 수 없으며 도록도 없었던 본 전시는 256명의 관객의 기억 속에, 그리고 이젠 이 책 속에 남아있습니다.“모든 것은 씀으로써 강해진다.”사라짐, 상실에 가치를 부여하기 위해 퍼포먼스형 전시로 기획된 《모텔전: 눈 뜨고 꾸는 꿈》과 달리, 책 『Without Frame! Vol.3: 모텔전, 눈 뜨고 꾸는 꿈』은 승인받지 않은 기억, 사건, 사람들에게 영원히 살 곳을 주기 위해 기획되었습니다.전시에 참여한 작가 10인과 외부 필진 7인, 총 17명의 필진은 사라짐보다 강력한 기억에 대해 이야기합니다. 사적인 슬픔과 공적인 슬픔을 경계 짓는 폭력적인 질서에 저항합니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-04-07",
    "bNum": 5104169,
    "pNum": "쪽수: 272p"
  },
  {
    "ISBN": "9999627840",
    "title": "책 제목: 광주여성 독서모임",
    "author": "저자: 도그이어",
    "publisher": "출판사: 인디펍",
    "info": "독서모임에서 책까지 만든다고? 단순히 ‘독서’와 ‘모임’을 넘어 그간 도그이어가 펼쳐왔던 다채로운 활동들을 이 책에 생생하게 담아냈습니다. 작가와의 만남, 필사부터 와인, 창의적인 워크숍에 이르기까지 독서를 사랑하는 이들에게 건네는 도그이어의 발자취. ‘독서’가 어려운 이들과 ‘모임’이 어려운 이들 모두를 새로운 세계로 안내할 가이드북입니다. 이 책이 여러분들의 ‘독서’와 ‘모임’ 사이에 갈피가 되길 바랍니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-07-25",
    "bNum": 9627840,
    "pNum": "쪽수: 94p"
  },
  {
    "ISBN": "9994241241",
    "title": "책 제목: CONCEPTZINE vol.114",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.114 - ‘모험’EDITOR’S LETTER우리 삶에는 모험이 꼭 필요할까요? ‘모험’이라는 단어는 어딘지 꽤 낭만적으로 들리는 구석이 있습니다. 취업 대신 창업을 하고, 다니던 회사를 나와 이직을 하고, 안전한 여행지 대신 오지를 탐험하는 모험가…. 상상만으로도 가슴을 뛰게 하죠. 하지만 이게 내 이야기가 될 때, 모험은 그리 낭만적이지만은 않습니다. 모험은 필연적으로 실패와 시행착오, 성장통을 동반하니까요.제가 2012년에 스물여섯 살의 나이로 컨셉진을 창간한 건 그때도, 지금 생각해도 엄청난 모험이었습니다. 대기업에서 만드는 잡지도 폐간되는 마당에 경험도, 자본도 없이 좋은 콘텐츠로 좋은 삶을 전하겠다는 꿈 하나만으로 이 일을 시작했으니까요. 당시 제 주변 친구들은 많은 응원과 함께 ‘취업 준비만으로도 어려운데 어린 나이에 자기 길을 찾아 나서는 네 모습이 용감하다’, ‘낭만적이다’라며 부러워했습니다.하지만 제 현실은 어땠을까요? 저는 밥값이 없어서 끼니를 굶어야 할 때도 있었고, 당장 10만 원이 없어서 친구에게 사정해야 할 때도 있었습니다. 팀원들과의 관계에서 어느 정도 선을 지켜야 할지 몰라 방황할 때도, 컨셉진을 믿고 일을 준 클라이언트를 위해 사무실에서 쪽잠 자면서 일해야 할 때도 있었고요. 2012년 이후로 지금까지 3일 이상 여행을 가본 적도 없었죠.비단 저뿐만이 아닐 거예요. 퇴사라는 모험을 선택한 사람에게는 앞으로 무엇을 하며 먹고살아야 할지에 대한 고민, 이직이라는 모험을 선택한 사람에게는 새로운 직장이 더 나으리라는 보장이 없다는 걱정, 하다못해 단골 음식점 대신 새로운 식당을 선택한 사람에게는 식사 시간을 망칠 수 있다는 불안감까지…, 모험의 크기에 따라 그 대가도 다양합니다.그럼에도 사람들은 왜 모험하는 걸까요? 그럼에도 저는 왜 아직 컨셉진을 만들고, 미션캠프를 운영하고, 또 새로운 일을 향해 나아가려는 걸까요?모험에는 냉혹한 대가가 따르지만, 분명 그 과정을 통해서만 얻을 수 있는 것들이 있습니다. 저는 컨셉진을 만들면서 조금 더 성숙한 사람이 되었습니다. 모험의 대가로 얻은 경제적 고통, 경영자로서의 고충, 콘텐츠 전문가로서의 고민을 통해 다양한 현실을 살아가는 사람들을 이해하게 되었고, 그들의 삶에 공감하며 함께 울고 웃을 수 있는 사람이 되었습니다. 그래서 저는 저를 라이프스타일 전문가라고, 컨셉진을 우리나라의 대표적인 라이프스타일 매거진이라고 당당하게 말할 수 있습니다.모험이 내 이야기가 되는 순간, 낭만은 사라지고 현실만 남습니다. 그러니 낭만만 가지고 모험을 떠나지는 않으셨으면 합니다. 저에게 ‘다시 스물여섯으로 돌아가도 컨셉진을 창간할 거냐’고 묻는다면 솔직히 저도 주저할 테니까요. 그럼에도 크고 작은 실패와 시행착오를 통해 새로운 나를 발견하고, 더 나은 사람으로 성장하고 싶은 분에게는 모험을 추천합니다. 모험에는 반드시 대가가 따른다는 걸 인정하고 그 결과까지 책임질 수 있다면, 모험은 우리를 더 나은 존재로 만들어 줄 것이라 확신합니다.편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-08-01",
    "bNum": 4241241,
    "pNum": "쪽수: 259p"
  },
  {
    "ISBN": "9999671457",
    "title": "책 제목: 매거진 딥 magazine deep / 002 존 레논",
    "author": "저자: 편집자 : 매거진deep 편집부",
    "publisher": "출판사: 지직",
    "info": "\"나만의 인생곡이 있나요?\"언젠가부터 무심코 빠져들었던 내 취향저격 노래와 뮤지션.좋아하는 음악은 듣는 것만으로도 행복을 선사하지만, 그것만으로는 진짜 찐팬, 진정한 덕질이라고 할 수 없죠.뮤지션의 인생과 음악에 담긴 이야기들을 깊게 들여다보면, 평소 자주 듣던 노래들도 새롭게 느껴지고 더 애착이 가지 않을까요?사실 우리가 듣는 음악은 뮤지션의 개인적인 경험을 비롯해 여러 요소들이 반영되어 만들어진답니다.그래서 준비한 매거진[deep][deep]은 매호 1명의 레전드 뮤지션을 새로운 방식으로 깊게 탐구하고 소개하는 뮤지션 디깅 매거진입니다.뮤지션 이전에 한 인간으로서의 성격과 취향은 물론 그들이 겪었던 시대, 장소, 인물, 사건, 사고 그리고 사랑까지 흥미로운 에피소드들을 주제별로 나누어 이야기하고 다양한 의견들을 모아봤어요.많은 독자님들께서 자신이 좋아하는 뮤지션을 좀 더 ‘딥’하게 ‘디깅’하는 즐거운 시간 되시길 바래요.⋮[deep]이 소개하는 두 번째 뮤지션, 존 레논은 역대 최고의 밴드 중 하나로 평가받으며 현재도 많은 사랑을 받고 있는 '비틀즈를 만든 장본인이에요. 리드 보컬과 리듬 기타리스트를 동시에 소화한 것뿐만 아니라 폴 메카트니와 함께 비틀즈의 수많은 명곡들을 작사 작곡 하기도 했죠. 하지만 존 레논을 단지 비틀즈의 멤버로만 표현하기엔 부족해요. 사실 비틀즈 이후의 삶이 더 '존 레논' 다웠거든요. 솔로 아티스트로서 선보인 자유와 평화의 노래들, 그리고 각종 사회 운동을 하면서 보여준 모습들이야 말로 그가 우리에게 진짜 전하고 싶었던 메시지라는 생각이 들어요.평화와 사랑을 노래한 몽상가, 그러나 안타까운 사건으로 40세라는 젊은 나이에 너무나 빨리 우리 곁을 떠난 존 레논.[deep] 002 John Lennon에서는 짧지만 영원한 그의 삶을 들여다봅니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-07-18",
    "bNum": 9671457,
    "pNum": "쪽수: 170p"
  },
  {
    "ISBN": "9991490336",
    "title": "책 제목: [특별호] 피치 바이 매거진(Pitch by Magazine) No.14 : Neighborhood",
    "author": "저자: 피치바이피치",
    "publisher": "출판사: 피치바이피치 주식회사",
    "info": "&lt;피치 바이 매거진&gt; 14호에서는 ‘Neighborhood’를 키워드로, 가깝거나 혹은 먼 동네에서 지속 가능한 여행을 찾아갑니다. 피치바이피치 사무실이 자리한 연남동에서 편집팀이 고른 여행의 영감을 불러일으키는 공간, 오키나와로 이주해 현지의 개성 있는 상점과 사람들의 이야기를 소개해온 편집자 세소코 마사유키가 추천하는 숨은 로컬 스폿, 목포 워케이션 여행을 풍성하게 만들어줄 장소 5곳 등 일상과 여행이 공존하는 다양한 동네의 매력을 소개합니다. 카페부터 학생 식당까지 베를리너의 채식 생활을 경험할 수 있는 추천 코스와 발리 우붓에서 경험한 로컬 액티비티도 여행지에 한 발 더 깊숙이 들어갈 수 있도록 제안합니다. 지난 호에 이어 다큐멘터리 사진가 이상엽이 기록한 한반도 24절기 풍경 두 번째 편을 실었고, 치앙마이식 바느질에 빠져 ‘죽음의 바느질 클럽’을 운영하는 복태와 한군 인터뷰, 스페인 바스크 지방의 미식을 찾아 떠나는 여행, 등반가 안치영이 들려주는 히말라야 알파인 등반 도전기도 흥미롭습니다. 마지막으로 ‘살아보는 여행’을 즐기는 사진가 정수임의 타이완 산책 여행기는 타이완의 다채로운 거리 풍경 속으로, 사진가 박나희가 필름 카메라로 남긴 몰타에서의 순간은 아련한 청춘의 기억 속으로 여러분을 안내합니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-07-22",
    "bNum": 1490336,
    "pNum": "쪽수: 120p"
  },
  {
    "ISBN": "9992589873",
    "title": "책 제목: CONCEPTZINE vol.113",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.113 - ‘감탄’EDITOR’S LETTER어제 오후, 감탄해서 핸드폰 카메라로 촬영한 장면이 있습니다. 팀원이 배송 나갈 박스를 준비해 사무실 문 앞에 쌓아둔 모습이었는데요. 쌓아놓은 박스와 그 박스에 붙여진 택배 송장 스티커의 각이 어쩜 이렇게 칼같이 잘 맞는지, 보자마자 ‘와 멋지다!’하고 감탄했습니다.이 모습을 촬영하면서, 문득 얼마 전 있었던 일까지 떠올랐습니다. 며칠 전에는 브랜드 ⟨여기어때⟩와 협업하여 만든 필름 카메라를 100개씩 포장하여 네 곳의 숙소로 보내는 일이 있었는데요. 택배로 발송하기 전, 포장된 모습을 찍어두려고 박스를 열었는데 박스 안에 카메라 패키지 100개가 딱 맞게 들어가 있는 게 아니겠어요?! 그 모습을 보고 “와, 어쩜 이렇게 딱 맞는 박스가 있었지?” 했는데, 제 말을 들은 최우진 매니저가 “미리 사이즈를 재서 100개가 딱 맞게 들어가는 박스를 주문했어요”라고 답하는 거예요. 그 순간, 저는 “와 우진님 진짜(따봉)!” 하며 감탄할 수밖에 없었죠.사실 최우진 매니저는 2년 전, 미션캠프에서 파트타이머로 일을 시작했던 팀원인데요. 그에게 정규직 팀원으로 제안하게 된 ‘감탄 사건’이 있습니다. 아르바이트 당시 그는 매일 나가야 하는 배송을 챙기고, 서점에서 돌아온 컨셉진에서 B급을 분류하거나 창고 정리하는 일을 했는데, 가끔 일이 비는 시간이 있었습니다. 그럴 땐 알아서 쉬라고 했는데, 어느 날 보니 그 시간에 회사 냉장고 위의 먼지를 닦고 있는 게 아니겠어요?! 그 모습에 감탄하고 감동해 ‘이런 사람과 함께 오래오래 일하고 싶다’는 마음이 들어 미션캠프 운영 매니저로 제안해 지금까지 함께 일하고 있습니다.저의 이런 얘기에 누군가는 ‘택배 보낼 때 송장 스티커 잘 붙이는 거 당연한 거 아니야?’, ‘박스 사이즈 알맞은 걸로 주문하는 게 당연한 거 아니야?’, ‘쉴 때 청소하는 거 당연한 거 아니야?’라고 생각할 수도 있겠죠. 하지만 당연한 걸 당연하게 받아들이는 순간 우리 삶에 어떠한 감동도, 감사도, 감탄도 할 수 없습니다. 감탄이란, 당연한 걸 당연하게 생각하지 않을 때 나오는 것 아닐까요?아침에 눈을 뜨면 시작되는 새로운 하루, 기가 막히게 화창한 날씨, 무더운 여름에 마시는 시원한 아메리카노, 나에게 다정하게 인사해 주는 동료, 점심시간에 먹은 깊은 맛의 된장찌개.우리가 일상에서 누리는 이 모든 걸 당연하게 느낀다면 우리 삶은 그저 그런 삶이 되지만, 당연하지 않게 느낀다면 감탄이 넘치는 삶이 될 수 있습니다. 우리 삶에 당연한 것은 하나도 없으니까요.편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-07-01",
    "bNum": 2589873,
    "pNum": "쪽수: 288p"
  },
  {
    "ISBN": "9992897149",
    "title": "책 제목: HURZINE",
    "author": "저자: 이근정, 이태리, 이승훈, 최석원, 허진",
    "publisher": "출판사: 스튜디오 포란",
    "info": "중견 화가 허진의 삶과 작품세계를 여러 스타일의 글쓰기와 대담하면서도 아름다운 북디자인으로 조명하는 아트북. 허진은 1990년 한국 미술계의 기대주로 떠오르며 화단에 나왔다. 의도와 우연이 교차하는 구도 속에 시대와 역사의 착종을 현란한 필치로 묘사하던 작가는 최근 야생의 자연과 문명 사이에서 표류하는 현대인의 모습을 우화적인 화면으로 보여주고 있다. 아트북 은 화가 허진의 작품세계와 인생을 매력적인 콘텐츠에 담아 보여준다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-05-22",
    "bNum": 2897149,
    "pNum": "쪽수: 24p"
  },
  {
    "ISBN": "9995046081",
    "title": "책 제목: 계간 어린이와 문학(2024 여름)",
    "author": "저자: 편집부 외",
    "publisher": "출판사: 어린이와 문학",
    "info": "계간 &lt;어린이와 문학&gt;은 100여 명의 작가, 화가, 편집자 들이 뜻을 모아 펴내는 비영리 아동문학 잡지입니다. 2005년에 월간으로 창간한 이후 15년 만에 계간으로 전환하였고, 2023년 여름을 맞아 통권 제183권을 세상에 내놓습니다.&lt;어린이와 문학&gt;은 기존의 등단 제도를 과감하게 없애고 ‘자유 투고제’를 도입하였습니다. 이에 따라 완성도 있는 좋은 작품이라면 기성, 신인 구분 없이 가려 뽑아 잡지에 게재하며, 신인의 경우 작품 게재와 동시에 곧바로 작가로 등단하는 셈입니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-06-01",
    "bNum": 504608,
    "pNum": "쪽수: 280p"
  },
  {
    "ISBN": "9991053478",
    "title": "책 제목: 오늘의문예비평",
    "author": "저자: 전국 유일의 비평전문 계간비평지라 매호마다 필자가 다양하게 바뀜",
    "publisher": "출판사: 도서출판 오문비",
    "info": "&lt;오늘의 문예비평&gt;은 1991년 봄에 부산에서 창간된 전국 유일의 문예비평 전문지이다. 그 동안 한 호의 결간도 없이 32년(통권 126호)을 계속해온 한국문학비평단의 중요한 매체이다. 문학을 중심으로 한국문학의 이론비평과 실제비평을 병행해오면서 그 영역을 문화비평으로 확대해 왔으며, 이러한 실천은 한국사회의 건강한 비평문화 확산과 지역문화 활성화를 위해 혼신을 다하고 있는 비평전문 계간지이다.또한 &lt;오늘의 문예비평&gt;은 잡지 발행과 함께 비평의 활성화를 위해 1950년대 고 이어령 비평가와 함께 활동하다가 26살에 요절한  천재 비평가였던 고석규의 비평 정신을 기리기 위해 젊은 비평가들을 대상으로 &lt;고석규 비평문학상&gt;을 제정하여 매년 봄에 시상하고 있다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-06-01",
    "bNum": 1053478,
    "pNum": "쪽수: 236p"
  },
  {
    "ISBN": "9997134976",
    "title": "책 제목: CONCEPTZINE vol.112",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.112 - ‘춤’EDITOR’S LETTER약 20년 가까이 저의 뮤즈였던 분이 있습니다. 20대 초반, 우연히 싸이월드를 통해 알게 된 ‘또미 언니’는 헤어스타일부터 패션, 라이프 스타일등 모든 면에서 저에 게영감을 준 사람인데요. 얼마전, 자유로운 영혼을 가진 언니가 플리마켓을 연다고 하더라고요. 평소 언니의 스타일 을 좋아했던 저로서는 너무 설레고 기대되는 시간이었죠.플리마켓 당일, 현장에 도착하니 또미 언니 스타일의 옷과 신발, 액세서리들이 저를 반기고 있었습니다. 대형 스피커에서 빵빵하게 흘러 나오는 음악과 함께요. 신나게 쇼핑하고 계산하려는데, 계산대 앞에 이런 문구가 적혀 있는 거예요. “DJ앞에서1분 이상 춤추면 만 원 DC.” 그러고 보니, 춤추고 할인받으려는 분들이 앞에서 기다리고 계시더라고요(인원이 어느 정도 모이면 다 같이 춤을 추는 시스템이었죠). 제 물건을 계산해 주려던 언니가, 갑자기 플레이리스트를 바꾸더니 그들과 함께 춤추기 시작했습니다. 저는 그 상황을 영상으로 촬영하며 구경했고요. 춤추는 분들을 한분 한분 눈에 담으며 ‘이분들은 이 낯선 공간, 낯선 사람들 앞에서 어쩜 저렇게 자연스레 춤을 출까?’ 하는 생각이 들어 감탄했습니다. 자세히 보니, 그분들이 입고 있는 옷부터 그분들의 생김새와 표정까지, 약간은 흐트러진 무드가 이 모든 상황과 잘 어울려 보였고요. 무엇보다 만 원 때문 에 춤을 추는 것처럼 느껴지지 않았습니다. 그 상황을 누구보다 재미있게 즐기기 위해 춤추는 것처럼 보였죠.그런 시간을 보내고 집으로 돌아오는 길에 생각이 많아졌습니다. ‘내 앞에 있던 사람들은 저리도 자유롭고 자연스럽기만 한데, 나는 왜 이렇게 딱딱하게 경직되어 있었을까? 나는 왜 이런 자리에서 즐기지 못하고 쭈뼛거리는 걸까...?’ 물론, 그런 자리에서 춤을 춰야 하는 게 당연한 건 아닙니다. 춤을 싫어하는 사람은 안 출 수도 있죠. 그런데 저는 춤을 좋아하는 사람이고, 그런 자리에서 춤추고 싶은 사람이거든요. 하고는 싶지만 그게 생각처럼 잘 안되다 보니, 스스로도 답답하고 참 별로라고 느껴지는 거죠.사실 요즘 저의 고민 중 하나가 바로 이 문제였어요. ‘편집장’이라는 딱딱한 타이틀 안에 나를 가둬 입는 옷도, 헤어스타일도, 하는 행동도, 뭐 하나 흐트러짐 없이 반듯해야 할 것 같다는 것. ‘편집장이니까, 곧 마흔인데 점잖게 행동해야지...’ 하는 생각의 갑옷이 저를 감싸고 있어 저런 자리에서도 자유롭지 못하고 망설이고 있었던 게 아닐까 싶어요. 그런데 저는 딱딱한 편집장이 아닌, 좀 더 말랑한 편집장이 되고 싶거든요. 보이는 모습도 그렇지만, 이런 기회가 있을 때 자유롭게 춤출 수 있는 유연한 생각과 몸을 가진 사람이 되고 싶죠.그래서 용기를 내어보기로 했어요. ‘편집장이니까’라는 딱딱한 갑옷을 벗고 말랑한 튜브를 타보려고요. ‘음악에 온전히 나를 맡기고 몸을 부드럽게 움직인다면, 몸도 생각도, 나아가 외모도 조금은 말랑해지지 않을까?’, ‘춤을 추는 사람은 왠지 어떤 상황에도 말랑하고 유연할 것 같다’ 하는 막연한 기대감을 갖고 춤을 배워보기로 결심한 거예요. 그리고 오늘 아침 출근길에 원데이 클래스를 신청했어요. 컨셉진 프리랜서로 일하는 이봄 에디터, 그리고 최모레 포토그래퍼와 돌아오는 주말에 뉴진스의 ‘Hype Boy’를 배우러 갑니다. 과연 춤을 통해 제가 조금이나마 말랑해질 수 있을까요? 근데 저 사실..., 이미 조금은 말랑해진 기분이 들어요. You're m~~~y chemical hype boy~♫편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-06-01",
    "bNum": 7134976,
    "pNum": "쪽수: 284p"
  },
  {
    "ISBN": "9994950099",
    "title": "책 제목: CONCEPTZINE vol.111",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.111 - ‘초대’EDITOR’S LETTER여유 있는 집에서 사랑받고 자라 걱정 없이 사는 애. 학창시절, 친구들이 바라봤던 제 모습입니다. 어릴 적부터 성인이 될 때까지, 자라는 내내 집안 형편이 넉넉하진 않았지만 그래도 저는 선하고 사이 좋은 부모님 덕분에 불행하지는 않게 살았습니다. 아니, 오히려 너무 해맑고 명랑해 친구들이 저를 저렇게 오해하곤 했죠.제가 이처럼 밝은 성격을 가지게 된 데에는 할머니의 역할도 한몫했습니다. 백령도에서 육지로 나와 자리를 잡은 할머니께서 고향 분들이 오실 때마다 집으로 모셨고, 엄마가 특별식을 준비한 날이면 주변 사람들을 불러 모았거든요. 할머니, 아빠, 엄마, 오빠, 저, 이렇게 다섯 식구가 살았지만, 집에 손님들이 자주 찾아온 덕에 북적북적한 환경에서 자랐습니다. 그래서인지 저는 유독 사람을 좋아하고, 여럿이 모이는 걸 즐겨 했어요.고등학교 1학년 때, 새로 사귄 친구 한 명을 집으로 초대했습니다. 토요일 수업이 일찍 끝나 우리 집에 가서 점심 먹고 같이 놀자고 했죠. 오랫동안 집에서 수없이 많은 손님을 맞았던 터라, 친구를 초대하면서 고민하거나 주저한 부분이 하나도 없었어요. 저에게는 집으로의 초대가 너무나 당연하고 자연스러운 일이었으니까요.그 친구를 데리고 집 앞에 도착했을 때, 친구가 ‘멈칫’하는 기운을 느꼈어요. 속으로 ‘왜 그러지? 남의 집에 들어오는 게 조심스럽나?’ 싶었는데, 그날 친구와 헤어지고 받은 문자로 그 상황을 이해할 수 있었습니다. “경희야, 오늘 집에 초대해 줘서 고마워. 나는 사실 여태까지 네가 부잣집 철부지 막내딸인 줄 알았어. 그래서 나랑은 자라온 환경이 다르니 너와는 대화가 통하지 않을 거라 생각해서 가끔 거리감을 느끼기도 했는데..., 오늘 너희 집에 와보니 나랑 비슷한 환경이구나 싶어괜스레 위안이 되더라고. 그동안 오해해서 미안했다. 하하.”그 당시 제가 살던 집이 작은 빌라의 반지하였거든요. 저를 부잣집 딸일 거라 생각했던 친구는 자기의 예상과 달라 당황했던 모양이에요. 그날 이후로 저는 그 친구와 급격하게 더 친해졌습니다. 제 모습을 온전히 보여주니 따라온 결과였죠. 그때 알게 됐어요. 깊은 관계를 맺기 위해선 나를 있는 그대로 보여줘야 한다는 사실을, 그러려면 누군가를 내 공간에 초대할 필요가 있다는 것을요.지금 와서 생각해 보니 정말 그렇더라고요. 연인과도 진지한 관계를 생각할 때 집으로 초대하잖아요? 연애를 어느 정도 하면, 부모님이 연인을 집으로 한번 데리고 오라고 말씀하기도 하고요. 누군가를 집에 초대한다는 건 내 인생에 들어오라는 의미가 아닐까요? ‘우리 같이 살아가자.’ 하면서요.여러분은 당신의 인생에 누구를 초대하고 싶나요?편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-05-01",
    "bNum": 4950099,
    "pNum": "쪽수: 276p"
  },
  {
    "ISBN": "9998207359",
    "title": "책 제목: 월간꼬물딱 15호 행복의 정석 4편",
    "author": "저자: 월간꼬물딱",
    "publisher": "출판사: 꼬물딱",
    "info": "진짜 하고 싶은 일을 찾으세요내가 무엇을 잘하는지나는 어떤 삶을 살고 싶은지인생의 방향을 찾을수 있어요",
    "genre": "매거진",
    "pDate": "출간일: 2024-04-01",
    "bNum": 8207359,
    "pNum": "쪽수: 44p"
  },
  {
    "ISBN": "9999300629",
    "title": "책 제목: [특별호] 피치 바이 매거진(Pitch by Magazine) No.13 : Unwind",
    "author": "저자: 피치바이피치",
    "publisher": "출판사: 피치바이피치 주식회사",
    "info": "&lt;피치 바이 매거진&gt; 13호에서는 ‘Unwind(긴장을 풀다)’를 키워드로 지속 가능한 여행을 다채롭게 선보입니다. 일본 홋카이도의 이국적 자연 풍경과 숨은 온천을 찾아 떠나는 홋카이도 캠핑카 여행부터 베트남의 매력적인 해변 휴양지 무이네에서 경험하는 48시간 여행, 일본의 각양각색 동네 목욕탕 즐기기, 스트리트 포토그래퍼 윤성빈이 인도네시아 발리에서 휴가를 보내며 포착한 순간, 멕시코의 토착 의식에 뿌리를 둔 테마즈칼 테라피 체험, 겨울과 봄 사이 충남 태안에서 마주한 네 가지 장면까지, 일상에서 벗어나 몸과 마음이 느긋해지는 시간으로 안내합니다.자신만의 삶과 여행을 공유하며 인기를 얻고 있는 유튜버 신아로미와의 인터뷰, 캄보디아를 배경으로 여행과 관계의 공통점(‘굳이의 순간’)을 발견하는 소설가 송지현의 픽세이, 브루나이와 라오스, 미얀마로 떠나는 아세안 건축 여행은 새로운 영감을 불어넣어주기에 충분합니다. 다큐멘터리 사진가 이상엽은 입춘에서 대서까지 절기의 풍경을 통해 한반도의 기후변화를 기록했고, 피치 바이 매거진의 편집부는 원주 로컬의 맛을 이끄는 사람들의 이야기를 담아왔습니다. 여행 뉴스레터의 연재 인터뷰 모음과 피치 바이 트래블이 제안하는 지속 가능한 여행 상품 10선 그리고 피치바이피치에서 야심 차게 선보이는 ‘여행 능력자의 달콤한 스위스 여행’ 가이드와 함께 스위스 여행도 놓치지 마세요.2020년 창간한 &lt;피치 바이 매거진&gt;은 지속 가능한 여행을 ‘해석’하는 트래블 코멘터리(travel commentary) 매거진입니다. 실용적인 여행 기사는 물론, 다양한 분야의 전문가와 함께하는 심도 깊은 인터뷰, 여행기와 픽션을 넘나드는 트래블 픽세이, 여행을 주제로 한 사진과 시, 여행 시장의 이슈와 트렌드를 살펴보는 인사이트 칼럼 등을 통해 폭넓은 시각으로 여행의 가치를 이해하고 탐구하고자 합니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-03-30",
    "bNum": 9300629,
    "pNum": "쪽수: 124p"
  },
  {
    "ISBN": "9998561818",
    "title": "책 제목: CONCEPTZINE vol.110",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.110 - ‘달리기’EDITOR’S LETTER컨셉진의 김재진 발행인은 저에게 20점짜리 동업자였습니다. 저는 주로 콘텐츠 제작 실무를 맡고 그는 회사 경영을 맡아왔는데요. 그동안 만들어 내는 콘텐츠는 많은 사랑을 받았지만, 그 사랑과 다르게 회사는 계속 힘든 상황이었거든요. 제가 경영자인 그에게 느끼는 아쉬운 부분들을 10년 동안 누누이 말해왔건만, 달라지지 않았습니다. 그랬던 그가 이제는 95점짜리 동업자가 되었습니다. 그를 이렇게 변화시킨 건 바로 달리기였습니다. 2022년, 컨셉진을 휴간하고 달리기를 시작하여 2년 동안 이어온 그는, 힘든 상황에서 좌절하기보다 잘될 거라며 웃는 마음의 근육을 가진 사람이 되었고, 자신의 직관만 신뢰하는 게 아니라 먼저 길을 밟아본 선배들에게 지혜를 얻고자 수십 권의 경영 서적을 읽고 공부하는 사람이 되었습니다.그를 이렇게 바꿔놓은 달리기의 힘이 너무 궁금해, 저도 한 달 전부터 달리기 시작했습니다. 피곤한 날들은 쿨하게 쉬어가다 보니 아직 여덟 번밖에 못 뛰었지만, 여덟 번의 달리기 속에서 나름 깨달은 것이 몇 가지 있습니다.어릴 적 계주 출신인 저는 달리기를 시작한 첫날, 저를 제치고 가는 사람들에게 자존심이 상했습니다. 그래서 그들을 이겨보겠다고 무리해서 달렸더니, 결국 온 다리에 알이 배어 며칠 동안 달릴 수 없었는데요. 이 경험을 통해 타인의 속도와 비교하며 따라가는 것이 아닌, 나만의 속도로 가는 것이 얼마나 중요한지 다시 한번 느꼈습니다. 그리고 함께 달리는 이들을 경쟁자로 보는 것이 아니라, 저마다의 인생을 달리고 있는 동지로 생각하니, 낯선 이들도 뜨거운 마음으로 응원하게 되었고요.한번은 20분 정도 달려 목표한 반환점을 찍고 돌아오려는데, 옆에서 함께 달리던 김재진 발행인이 잠깐 멈추고 천천히 걸으라 말했습니다. 그런데 저는 스스로 지는 기분이 들어 싫더라고요. 다른 러너들이 보면 ‘초보구나?’ 하고 비웃을 것 같았죠. 하지만 그의 말대로 잠시 천천히 걷는데, 아무 일도 일어나지 않았습니다. 저를 신경 쓰는 사람도 전혀 없었고요. 우리 인생에서도 힘들면 잠깐 멈추면 되는데 왜 멈추는 것을 두려워했을까, 왜 멈추면 다 끝나는 거라고 생각했을까 싶더라고요. 사람들은 다들 자기 인생을 사느라 남 일에 관심 없다는 걸 새삼 깨닫는 시간이었습니다.이틀 전 새벽 6시, 월요병 극복을 외치며 집을 나서 달렸습니다. 그런데 문득 ‘오직 나의 의지만으로, 스스로 팔다리를 움직이며 앞으로 나아가고 있구나!’ 하는, 너무나 원초적인 사실이 실감 나는 거예요. 그러면서 ‘아, 내 인생도 달리기처럼 열심히 팔다리를 움직여야 앞으로 나아가겠구나. 조금씩 조금씩 더 빠르게, 더 힘차게 움직이면 그만큼 더 빨리 나아가겠구나. 내 앞, 옆, 뒤에 있는 사람들이 응원은 해줄 수 있겠지만, 결국 앞으로 나아가는 건 내 몫이구나.’ 생각했습니다.이런 생각들을 하다 보니, 김재진 발행인이 딴사람이 된 이유를 알겠더라고요. 그는 2년 동안 꾸준히 달리며 제가 한 달 동안 느낀 것 이상을 느끼고 깨달았을 거예요. 이렇게 달리기를 통해 인생을 배워갔던 거죠. 어쩌면 달리기는 인생을 배우는 ‘인생 학교’가 아닐까 합니다.배움을 통해 내 삶을 조금 더 나아지게 만들고 싶다면, 인생을 알려주는 달리기를 해보는 건 어떨까요?편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-04-01",
    "bNum": 8561818,
    "pNum": "쪽수: 292p"
  },
  {
    "ISBN": "9991671254",
    "title": "책 제목: 계간 어린이와 문학(2024 봄)",
    "author": "저자: 편집부 외",
    "publisher": "출판사: 어린이와 문학",
    "info": "계간 &lt;어린이와 문학&gt;은 100여 명의 작가, 화가, 편집자 들이 뜻을 모아 펴내는 비영리 아동문학 잡지입니다. 2005년에 월간으로 창간한 이후 15년 만에 계간으로 전환하였고, 2023년 여름을 맞아 통권 제183권을 세상에 내놓습니다.&lt;어린이와 문학&gt;은 기존의 등단 제도를 과감하게 없애고 ‘자유 투고제’를 도입하였습니다. 이에 따라 완성도 있는 좋은 작품이라면 기성, 신인 구분 없이 가려 뽑아 잡지에 게재하며, 신인의 경우 작품 게재와 동시에 곧바로 작가로 등단하는 셈입니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-03-01",
    "bNum": 1671254,
    "pNum": "쪽수: 280p"
  },
  {
    "ISBN": "9992139966",
    "title": "책 제목: CONCEPTZINE vol.109",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.109 - ‘계획’EDITOR’S LETTER‘6시 퇴근 후, 미래를 위해 준비하는 시간 갖기.’2023년 초부터 계획해 온 일입니다. 하지만 지켜지는 날이 거의 없었죠. 마음속에도 새기고, 포스트잇에 기록해 모니터 하단에 붙여 놓고 수시로 바라보면서도, 이 계획을 지키지 못하는 저 자신이 한심하게 느껴졌어요. 지키지 못하는 날이 늘어갈수록 ‘아…, 나는 큰일을 하겠다는 사람이 왜 이렇게 의지가 약할까, 이렇게 게을러서야 내가 무슨 일을 할 수 있겠어.’ 하며 자책하는 날도 많아졌죠.그러다 어느 날, ‘나는 왜 이 계획을 지키지 못하는 걸까?’ 진지하게 고민해 봤더니, 다음과 같은 문제가 있더라고요. 첫째, 정규 퇴근 시간인 6시 이후에 팀원들 업무를 컨펌해야 하는 경우가 종종 있어 정시 퇴근이 힘들다. 둘째, ‘퇴근 후 집에 가서 해야지.’ 마음먹지만 막상 집에 가면 밥 먹고 잠시 쉬다가 결국 안 하게 된다. 셋째, 6시 이후 사무실에 남아서 일하면 너무 지겨워서 자꾸만 집에 가고 싶어진다. 넷째, 근처 카페에 가면 콘센트 있는 자리가 없을 때도 있고, 온도가 맞지 않거나 시끄러워서 그냥 나오게 되는 경우가 있다.이처럼 계획을 실천하지 못하게 하는 방해 요소가 많으니, 저의 계획이 지켜질 수 없었던 거였죠. 하지만 계속 핑계 대며 미루고 있을 수만은 없었습니다. 2024년 1월, 새해를 맞아 마음을 조금 더 단단히 먹었어요. 어떻게 하면 나의 실천을 막는 이 문제들을 해결할 수 있을까 고민하고 나름의 해결책을 정리해 봤습니다. 팀원들의 업무 컨펌 마감 시간을 4시까지로 하자. 팀원들에게 공유해서 앞으로 컨펌은 4시 전에 받고, 그때까지 안 되면 다음 날 오전에 받게 하자. 6시가 되면 사무실에서 벗어나되, 집에 가서 한다는 생각을 버리자. 카페보다 조금 더 집중해서 일할 수 있는 곳을 찾자. 그래, 〈집무실〉 회원권을 결제해서 이용하자.‘퇴근 후, 미래를 위해 준비하는 시간 갖기’라는 계획을 실천하기 위해 이렇게 세부 항목을 정리하니 바로 실행에 옮길 수 있겠더라고요. 그러면서 문득 깨달은 사실이 있습니다. ‘아, 그동안 내가 세웠던 건 계획이 아니라 목표였구나.’ 그동안 목표만 있고 계획이 없으니 실천하기 어려울 수밖에 없었던 거예요. 반면, 이번엔 이 목표를 실행하기 위한 구체적인 계획을 세우니 실천이 가능했던 거고요.‘계획’을 주제로 콘텐츠를 만들다 보니, 이번 달은 특히 ‘계획’과 ‘목표’라는 단어를 자주 사용하게 됐어요. 그런데 우리가 그동안 익숙하게 사용해 온 이 단어를 계속 쓰다 보니, 어느 순간 둘의 뜻이 조금 헷갈리더라고요. 궁금한 마음에 국어사전에서 찾아본 ‘계획’과 ‘목표’의 뜻은 이러했습니다.‘계획: 앞으로 할 일의 절차, 방법, 규모 따위를 미리 헤아려 작정함. 또는 그 내용.’, ‘목표: 행동을 취하여 이루려는 최후의 대상.’결국, 이루려는 대상 즉 ‘목표’에 가까워지기 위해 앞으로 할 일과 방법을 세세하게 정하는 게 ‘계획’인 거예요. 그리고 이번 호를 통해 계획에 성공한 분들과 실패한 분들의 다양한 사례를 접하며 다시 한번 깨달았습니다. 우리가 그동안 ‘계획’이라는 이름으로 세워온 게 사실은 계획이 아닌, 목표였다는 것을요.여러분은 지금 무엇을 목표하고 있나요? 그 목표로 나아가기 위해 계획을 잘 세우고 있나요?편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-03-01",
    "bNum": 2139966,
    "pNum": "쪽수: 288p"
  },
  {
    "ISBN": "9994045103",
    "title": "책 제목: 오늘의문예비평",
    "author": "저자: 전국 유일의 비평전문 계간비평지라 매호마다 필자가 다양하게 바뀜",
    "publisher": "출판사: 오늘의문예비평",
    "info": "&lt;오늘의 문예비평&gt;은 1991년 봄에 부산에서 창간된 전국 유일의 문예비평 전문지이다. 그 동안 한 호의 결간도 없이 32년(통권 126호)을 계속해온 한국문학비평단의 중요한 매체이다. 문학을 중심으로 한국문학의 이론비평과 실제비평을 병행해오면서 그 영역을 문화비평으로 확대해 왔으며, 이러한 실천은 한국사회의 건강한 비평문화 확산과 지역문화 활성화를 위해 혼신을 다하고 있는 비평전문 계간지이다.또한 &lt;오늘의 문예비평&gt;은 잡지 발행과 함께 비평의 활성화를 위해 1950년대 고 이어령 비평가와 함께 활동하다가 26살에 요절한  천재 비평가였던 고석규의 비평 정신을 기리기 위해 젊은 비평가들을 대상으로 &lt;고석규 비평문학상&gt;을 제정하여 매년 봄에 시상하고 있다.작가소개 *&lt;오늘의 문예비평&gt;에 글을 발표하는 작가는 전국의 비평가, 소설가 시인들을 대상으로 하고 있으며, 매호 기획을 위해 구성된 편집위원들은 다음과 같다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-03-01",
    "bNum": 4045103,
    "pNum": "쪽수: 269p"
  },
  {
    "ISBN": "9991699061",
    "title": "책 제목: CONCEPTZINE vol.108",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.108 - ‘사랑’EDITOR’S LETTER누군가 미워질 때가 있나요?저는 사람을 참 좋아합니다. 이런 이유로, 저처럼 평범한 사람들의 살아가는 이야기를 독자분들과 나누고 싶어서 컨셉진을 10년 이상 만들고 있죠. 오랫동안 콘텐츠를 만들며 배우고 익힌 것들을 전하고 싶어 토요일마다 에디터 캠프라는 수업도 꾸준히 진행했고요. 친구들 생일이나 경조사를 챙기는 건 누구보다 자신 있습니다. 그들이 행복해하는 걸 보는 게 저의 행복이거든요. 저는 애초부터 타고나기를, ‘사람들은 모두 사랑스럽고, 세상은 더 좋은 쪽으로 나아갈 수 있다.’라고 믿는 사람이에요.그런데 이런 저도 마음이 어두워질 때가 있었어요. 사람을 향해, 세상을 향해 내가 주는 것만큼 나에게 돌아오지 않는다는 걸 느꼈을 때였죠. 큰 브랜드의 일을 맡기 위해 열심히 준비한 기획안이 실패로 끝났을 때 실망감이 컸어요. 모든 일이 다 잘될 순 없다는 걸 알면서도 꼭 해내고 싶었고, 나름 잘 준비했다고 생각했거든요. 그리고 이런 일에 비해 큰일은 아니지만 생일 때마다 축하와 선물을 건넨 친구가 제 생일을 그냥 지나칠 때도 참 속상했어요. 제가 그 친구를 좋아하는 만큼 더 서운했죠.대단한 일은 아니지만, 이런 일들을 몇 번씩 경험하면서 저도 조금씩 지쳐갔어요. 그래서 한때는 ‘세상을 그냥 어둡게 바라볼까? 사람에 대한 기대치를 낮춰볼까?’ 생각도 했어요. 그럼 제가 받는 상처도 덜할 것 같았거든요.결과적으로 저는 그게 잘 안되는 사람이더라고요. 어떤 일을 시작할 때 잘 안될 수도 있으니, 미리 마음을 비우자고 생각하는 순간 일이 참 재미없게 느껴졌어요. 나에게 상처를 줄 수도 있으니, 사람을 멀리하자고 마음먹어도 가족, 친구, 팀원 등 사람을 피해 살아갈 수도 없는 노릇이고요.고민 끝에 제가 선택한 건 ‘사랑’이었어요. 제 마음이 더 어두워지기 싫어서 조금 더 사랑하는 마음으로 세상과 사람을 바라보기로 한 거예요. 내 기획안이 채택되지 않았지만, 이렇게 큰 브랜드에서 우리에게 기회를 준 것만으로도 우릴 인정한다는 의미니까, 그들에게 감사하고 사랑하는 마음으로 그들의 프로젝트가 잘되길 바랐어요. 내 생일을 건너뛴 친구도 ‘요즘 육아도 하고, 직장도 옮기느라 얼마나 힘들었을까?’ 하며 사랑스러운 마음으로 바라보니 이해가 되었고요. 이렇게 제 마음에 사랑이 조금씩 커지자 갑자기 끼어드는 차를 향해 화를 내기보다 ‘아이고, 이분은 화장실이 너무 급한가 보다.’ 하고 웃어넘기는 여유도 생기더라고요.사랑은 우리 마음이 너무 어두워지지 않게 밝히는 촛불이 아닐까 생각해요. 사랑을 켜면 보이지 않던 게 보이거든요. 그럼 상대방의 입장에서 생각하게 되고 웬만한 일은 이해할 수 있게 되죠.저처럼 여러분이 살고 있는 세상이나, 여러분 주변의 누군가가 자꾸 미워진다면 우리 너무 어두워지기 전에 ‘사랑’이라는 마음속 촛불을 켜보는 건 어떨까요?편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-02-01",
    "bNum": 1699061,
    "pNum": "쪽수: 272p"
  },
  {
    "ISBN": "9995012871",
    "title": "책 제목: 매거진 딥 magazine deep / 001 chet baker",
    "author": "저자: 매거진deep 편집부",
    "publisher": "출판사: 지직",
    "info": "음악을 듣다 보면 문득 이 뮤지션은 어떤 모습과 생각, 경험을 했을까, 그리고 이것들이 음악에는 어떤 영향을 주었을까 하는 궁금증이 생기곤 합니다. 그래서 매거진 딥은 조금은 색다른 방식으로 뮤지션의 이야기를 다루어 볼까 합니다. 그들이 겪었을 시대적 배경과 장소, 개성, 인물, 사건, 음악, 그리고 우리에게 미치는 영향까지, 겹겹이 쌓인 뮤지션의 인생을 한 꺼풀씩 들춰보며 새로운 시선으로 접근하고 해석하는 데 집중했습니다. 지금 우리가 듣고 있는 이 음악에 그들의 인생 전부가 녹아 있다는 것을 알고 나면 매일 같이 듣던 노래도 새로운 느낌으로 다가올거에요.매거진 딥은 많은 독자님들이 자신이 좋아하는 뮤지션을 좀 더 ‘딥’하게 ‘디깅’하는 즐거움을 느끼길 바랍니다.트럼페터이자 보컬리스트 쳇 베이커. 불량하고 나쁜 남자였지만 너무나 많은 사랑을 받았던 뮤지션. 매거진 딥은 이런 쳇 베이커의 매력이 어디서부터 시작되었나, 그의 진짜 인생이 궁금해졌습니다. 실제 그의 인생을 들여다보면 영화보다 더 영화 같은 삶을 살았다는 생각이 듭니다. 천재적인 음악성을 타고나, 잘생긴 외모와 매력적인 목소리로 미국 재즈 씬에 등장 하자마자 슈퍼스타로 떠올랐던 쳇 베이커의 커리어는 안타깝게도 짧은 전성기를 뒤로 하고 끝없는 내리막을 걸었습니다. 그의 인생 역시 복잡한 이성 관계와 심각한 마약 중독, 그리고 각종 범죄에 이르기까지 방황의 연속이었죠. 그럼에도 불구하고 그의 음악은 오늘날 끊임없이 재평가 되며 많은 사랑을 받고 있어요. 실제로 각종 온/오프라인 레코드 샵에서는 그의 앨범들이 항상 판매 상위권에 자리하고 있을 만큼 높은 인기를 자랑하는데요. 쳇 베이커를 전혀 모를 것 같은 젊은 세대들마저 쳇 베이커에 열광하는 이유는 무엇일까요?",
    "genre": "매거진",
    "pDate": "출간일: 2023-12-20",
    "bNum": 5012871,
    "pNum": "쪽수: 152p"
  },
  {
    "ISBN": "9992152704",
    "title": "책 제목: 월간 꼬물딱 12호 행복의 정석 1편",
    "author": "저자: 월간꼬물딱",
    "publisher": "출판사: 월간꼬물딱",
    "info": "심리학을 기반으로 행복이 무엇인지, 행복에 대해 어떤 오해가 있는지, 나의 행복은 어떻게 찾을 수 있는지에 대한 내용과 심리학 도구가 담겨있습니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-01-01",
    "bNum": 2152704,
    "pNum": "쪽수: 32p"
  },
  {
    "ISBN": "9999283465",
    "title": "책 제목: 사포 우리 친구였는데",
    "author": "저자: 오리집 편집부",
    "publisher": "출판사: 오리집",
    "info": "레즈비언 문예지 ⟪사포⟫는 2022년 창간한 레즈비언 독립 문예지입니다. 2022년 7월에 &lt;갈증이 우리를 움직인다&gt;라는 주제로 1호를 펼쳐냈고, 2023년 2월 &lt;부부婦婦&gt;라는 주제로 2호를 발행하였습니다. 1호에서는 참여한 필진 11명의 에세이와 시를 68면에 실었고, 2호에서는 15명의 필진의 인터뷰, 에세이, 시, 소설, 비평을 220페이지에 실어 풍성하고 다채로운 동시대 레즈비언의 목소리를 담아내는 지면으로 성장하고 있습니다.사포 3호는 이전의 두 호를 발행한 기획의 연장선에서, 에이드리언 리치의 '레즈비언 연속체' 개념을 기초로 레즈비언의 관계 변화를 탐구합니다. 제호는 '우리 친구였는데'입니다. 이름 붙이기 어려웠던, 레즈비언들이 맺는 다양한 관계의 모습을 살펴보고 지금 우리에게 없었던 관계의 이름들을 발견합니다.",
    "genre": "매거진",
    "pDate": "출간일: 2023-10-23",
    "bNum": 928346,
    "pNum": "쪽수: 264p"
  },
  {
    "ISBN": "9991820928",
    "title": "책 제목: 연간엘리 2호",
    "author": "저자: 엘리(전보람)",
    "publisher": "출판사:",
    "info": "매 달 보내는 뉴스레터 월간엘리를 모아 1년에 한 번 발행하는 잡지입니다.중국어캘리그라피, 현직 작가 칼럼, 중국 문화 등 중국 관련 콘텐츠를 담고 있습니다.유익한 중국 정보와 다채로운 이야기가 수록돼 있습니다.이번에는 중국어를 모르는 분들을 위해 한글 발음도 수록했습니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-01-02",
    "bNum": 1820928,
    "pNum": "쪽수: 98p"
  },
  {
    "ISBN": "9997038653",
    "title": "책 제목: thatism artzine vol.3",
    "author": "저자: thatism",
    "publisher": "출판사: thatism",
    "info": "슬라이드 박스 속 9인의 작가들의 그림을 4장씩 연결된엽서 형식으로 묶는 방식으로 제작된 매거진.9인 작가들의 아트웍을 슬라이드 박스에 담은 매거진.작가들의 아트웍이 뜯어 쓸 수 있는 엽서 형식으로 제작되어 구독자 취향에 따라 개별 활용하거나 묶음으로 소장할 수 있습니다.",
    "genre": "매거진",
    "pDate": "출간일: 2023-12-02",
    "bNum": 703865,
    "pNum": "쪽수: 32p"
  },
  {
    "ISBN": "9994459753",
    "title": "책 제목: CONCEPTZINE vol.107",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.107 - ‘외국어’EDITOR’S LETTER요즘 즐겨 보는 예능 프로그램이 있습니다. 바로 tvN의 〈어쩌다 사장3〉인데요. 차태현, 조인성 씨와 한국 연예인들이 미국 캘리포니아주 마리나에 위치한 한인 마트를 일주일 동안 맡아 운영하면서 벌어지는 이야기를 담았습니다. 오래전 한국을 떠나 미국에 정착하게 된 한인들의 속사정, 웬만한 일에 웃음을 잃지 않는 미국인들의 여유, 그리고 다양한 상황에 대처하는 출연진들의 태도까지 엿보는 재미가 있더라고요.마트에서 일하는 출연진 모두, 자기가 맡은 일을 열심히 그리고 즐겁게 해내지만, 그중에서도 유독 한효주 씨가 즐거워 보였습니다. 출연진 중 유일하게 영어와 일본어를 능숙한 수준으로 해내는 사람이었기 때문이죠. 외국어 능력자 한효주 씨는 할리우드와 일본에서 일하고 싶어 영어와 일본어를 공부했다고 합니다. 이렇게 미리 언어를 준비해 둔 덕분에, 프로그램 안에서 중요한 역할을 맡게 됩니다. 외국인 손님과의 의사소통에 문제가 있을 때마다 등장해 능수능란하게 응대하는 그녀. 한효주 씨는 영어와 일본어로 외국인들과 가벼운 농담도 하고 때론 진지하게 그들의 삶에 대해 대화를 나누면서 마트 생활을 200% 즐깁니다. 그 옆에 영어가 능숙하지 못한 배우들은 눈치껏 끄덕이며 웃는데, 그 시간을 제대로 즐기지 못하는 것 같아 제가 다 아쉽게 느껴지더라고요. 대화에 참여하지 못한 채 옆에서 멋쩍게 웃는 윤경호 씨를 보며 동병상련을 느끼기도 했고요.약 6개월 동안 오전 9시부터 밤 9시까지, 12시간 동안 꼬박 영어 공부만 했던 시절이 있습니다. 바로 편입 준비를 했던 때였는데요. 이렇게까지 공부했으니 어느 정도 영어 실력이 되겠다 생각하시겠지만, 저의 실력은 정말 꽝입니다. 어느 정도냐면요…. 7년 전, 이니스프리의 매거진 제작을 맡아 진행하던 중, 중국 내몽고에서 나무를 심는 행사가 있어 취재를 위해 중국으로 출장을 갔어요. 3박 4일 동안 한국인과 중국인이 섞인 무리에서 지내며 영어로 의사소통을 했는데요. 하루 일정을 마치고 호텔 앞에 도착한 버스 안에서 인솔하시는 분이 영어로 내일 아침 집합 시간을 안내해 줬습니다. 그리고 다음날, 저만 지각을 했어요. 집합 시간 안내를 혼자만 못 알아 들었던 거였죠. 제 영어 실력이 바로 이 정도입니다(웃음). 영어 공부에 꽤 오랜 시간을 투자했는데, 왜 이렇게 빈약한 실력을 가졌을까요? 제가 영어 공부를 했던 순간을 떠올려 보니, 수능 보기 위해서, 편입하기 위해서가 전부더라고요. 편입을 위해 그렇게나 시간을 투자했는데, ‘그래서 내 영어가 늘었나?’ 하면 전혀 아니었고요.어쩌면 영어 공부의 목적이 잘못 설정되어 있던 게 아니었을까요? 사실 저는 학창 시절부터 영어를 싫어했던 사람입니다. 영어를 잘 못해서 싫어했는지, 싫어해서 못했는지, 뭐가 먼저인지는 모르겠지만, 편입 때문에 어쩔 수 없이 영어 공부를 한 거지, 편입이 아니었다면 영어와 더 담쌓고 살았을 거예요. 게다가 이제는 취업을 위한 영어 점수가 필요한 상황도 아니고, 외국에 나가서 살 생각도 없기 때문에 더더욱 필요 없다고 생각했죠.그런데 한효주 씨를 보니 문득 이런 생각이 들더라고요. ‘아, 나도 다른 사람과 외국어로 대화하면서 더 많은 얘길 듣고, 더 많은 걸 경험해 보고 싶다.’ 그러면서 동시에 한 가지 꿈이 생겼습니다. 바로, 영국의 잡지사 《모노클》의 사무실에 가서 발행인 겸 편집장인 ‘타일러 브륄레’를 만나는 거예요. 그를 만나 한국의 라이프스타일 매거진인 《컨셉진》을 소개하며, 매거진 비즈니스에 대해 대화를 나눠보고 싶어요. 그와 직접 대화를 나눈다면, 여러 매체를 통해 접한 그의 이야기보다 더 많은 것을 듣고 깨달을 수 있겠죠? 그럼 자연스레 저의 세계관이 조금 더 확장될 테고요. 이렇게 하고 싶은 일이 생기니 영어를 정말 잘해보고 싶어졌습니다. 저는 이제 외국어를 학습을 위한 도구가 아닌, 나의 세상을 넓혀주는 도구로서 익혀보려고 합니다.여러분은 외국어를 능숙하게 할 줄 안다면, 뭘 해보고 싶나요?편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-01-01",
    "bNum": 4459753,
    "pNum": "쪽수: 268p"
  }
]
