[
  {
    "ISBN": "9994677817",
    "title": "책 제목: 크리틱b 12호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2024-12-12",
    "bNum": 4677817,
    "pNum": "쪽수: 131p"
  },
  {
    "ISBN": "9996477273",
    "title": "책 제목: 크리틱b 11호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2024-07-15",
    "bNum": 6477273,
    "pNum": "쪽수: 137p"
  },
  {
    "ISBN": "9999558238",
    "title": "책 제목: 크리틱b 10호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2023-12-14",
    "bNum": 9558238,
    "pNum": "쪽수: 133p"
  },
  {
    "ISBN": "9993254518",
    "title": "책 제목: 크리틱b 9호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2023-07-15",
    "bNum": 3254518,
    "pNum": "쪽수: 197p"
  },
  {
    "ISBN": "999538656",
    "title": "책 제목: 크리틱b 8호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2022-12-07",
    "bNum": 538656,
    "pNum": "쪽수: 179p"
  },
  {
    "ISBN": "9997754606",
    "title": "책 제목: 크리틱b 7호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2022-07-15",
    "bNum": 7754606,
    "pNum": "쪽수: 179p"
  },
  {
    "ISBN": "9996931785",
    "title": "책 제목: 크리틱b 6호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2021-12-10",
    "bNum": 6931785,
    "pNum": "쪽수: 153p"
  },{
    "ISBN": "9996913694",
    "title": "책 제목: 크리틱b 5호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2021-07-23",
    "bNum": 6913694,
    "pNum": "쪽수: 195p"
},{
    "ISBN": "9994347746",
    "title": "책 제목: 크리틱b 4호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사:",
    "info": "지역유일의 영화평론가협회인 부산영화평론가협회에서 정기적으로 발간하는 영화비평 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2020-12-11",
    "bNum": 4347746,
    "pNum": "쪽수: 157p"
},{
    "ISBN": "9995529907",
    "title": "책 제목: 크리틱b 3호",
    "author": "저자: 부산영화평론가협회",
    "publisher": "출판사: 부산영화평론가협회",
    "info": "지역 유일 영화평론가협회인 부산영화평론가협회가 정기적으로 발행하고 있는 영화평론 매거진",
    "genre": "매거진",
    "pDate": "출간일: 2020-07-15",
    "bNum": 5529907,
    "pNum": "쪽수: 233p"
},{
    "ISBN": "9999776653",
    "title": "책 제목: CONCEPTZINE vol.120",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.120 - ‘함께’EDITOR’S LETTER여러분 주변에 혹시 이런 사람 있나요? 내가 조금만 힘들어 보이면 무슨 일 있는지 안부를 묻고, 내가 바빠 보이면 자기가 도와줄 건 없냐고 물어보는 사람. 손이 필요할 때면 귀신같이 알고 찾아와 옆에서 거들어 주는 사람…제 옆에는 그런 사람이 있습니다. 바로 미션캠프의 권혁희 디자이너인데요. 제가 업무에 치여 잘 웃지 않을 때면 항상 “편집장님, 힘드시죠? 제가 뭐 도와드릴 건 없을까요?”라며 메시지를 보내옵니다. 갑자기 생긴 공석으로 인해 제가 그 자리를 메꾸느라 사무실 안을 종종거리며 뛰어다니던 때엔 옆에 찾아와 “제가 이거 정리할까요?”, “저랑 같이 해요, 편집장님!” 하고 거들어 줬고요. 제 휴대폰 사진첩에는 밤 11시 반에 권혁희 디자이너가 찍힌 영상이 저장되어 있습니다. 어느 날 함께 야근하다, 제가 촬영 소품으로 쓸 어항 꾸미는 걸 도와주는 그녀의 모습이 담겼죠.사실 일하면서 ‘지금 이 업무를 누군가가 함께해 주면 좋겠다’고 느끼는 순간이 꽤 많습니다. 하지만 저마다 맡은 일로 바쁜 걸 잘 알고, 무엇보다 내가 맡은 일은 스스로 감당하고 싶은 마음에 도움을 요청하기보다 어떻게든 꾸역꾸역 해내려고 하죠. 그런데 이럴 때 누군가가 먼저 손 내밀어 함께해 주면 참 고맙고, 의지가 되더라고요. 저처럼 뭐든 혼자서 해내려는 사람, 혹은 도와달라고 말할 용기가 없는 사람에게는 이렇게 먼저 나서서 함께해 주는 존재가 정말 큰 힘이 됩니다.그녀를 이렇게 생각한 건 저뿐만이 아니었습니다. 얼마 전 진행했던 미션캠프 워크숍에서 팀원들이 돌아가며 한 사람씩 칭찬하는 자리가 있었는데요. 한 팀원이 권혁희 디자이너에 대해 이렇게 얘기하더라고요. “혁희 님은 점심시간에 누군가 혼자 걷고 있으면 자연스럽게 옆에 가서 발 맞춰 걸어주는 사람이에요.” 저는 이 얘기를 듣고 ‘함께한다는 건 이런 거구나’ 생각했습니다. 그리고 ‘함께’를 주제로 이번 호를 만들면서 유독 그녀를 많이 떠올렸죠.내 옆에 있는 사람의 컨디션을 확인하며 안부를 물어봐 주는 사람. 도움이 필요한 누군가에게 먼저 손 내밀어 주는 사람. 혼자 걷고 있는 이 옆에 가서 발 맞춰 걸어주는 사람. 이런 게 바로 ‘함께하는 사람’의 모습 아닐까요?스스로에게 묻게 됩니다. 나는 과연 누군가의 표정을 살피고, 괜찮은지 묻고, 먼저 손을 내밀었던 사람이었을까? 내 주변에도 힘들어한 누군가가 있었을 텐데, 내가 그 사람에게 ‘함께하는 사람’이 되어준 적이 있을까…?이번 한 달만큼은 저도 누군가의 곁에서 ‘함께하는 사람’이 되어주려 합니다. 우리 함께, ‘함께하는 사람’으로 살아볼까요?편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2025-02-01",
    "bNum": 9776653,
    "pNum": "쪽수: 279p"
},{
    "ISBN": "9995366084",
    "title": "책 제목: CONCEPTZINE vol.119",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.119 - ‘극복’EDITOR'S LETTER“편집장님은 자기반성이 뛰어난 분인 것 같아요!”&nbsp;몇 년 전, 미션캠프에서 오프라인으로 진행했던 워크숍 ‘해피 워커 캠프’에 참가하신 분이 마지막 날 편지에 남겨주신 말입니다. 4주 동안 일주일에 한 번씩 모여 ‘행복하게 일하는 법’에 대해 연구하는 시간이었는데, 제가 이런 식의 말을 자주 했거든요. “지난주 워크숍이 끝나고 생각해 봤는데요. 제가 대표의 입장으로 말씀드렸던 부분이 후회되더라고요.” 매주 워크숍을 할 때마다 저는 이런 식으로 자기반성 시간을 가졌고, 그게 그 참여자분에게는 인상적으로 남았나 봅니다.&nbsp;저는 그 얘기가 칭찬으로 들렸습니다. 자기반성을 잘한다는 건 성장을 위해 꼭 필요한 거고, 제가 자주 이런 시간을 보낸다는 걸 스스로도 잘 알고 있었으니까요. 저는 어떤 문제가 있을 때 환경이나 다른 사람을 탓하기보다 제 탓을 하는 사람입니다. 외부의 문제는 제가 어찌할 수 없지만, 저의 문제는 제가 직접 해결할 수 있다고 생각하다 보니 자연스레 몸에 밴 습관인데요.&nbsp;오늘은 조금 더 솔직한 이야기를 드리려 합니다. ‘자기반성이 뛰어나다’는 건 누군가 좋은 의미로 저에게 칭찬처럼 하는 말이지만, 사실은 저에게는 극복하고 싶은 어려운 문제이기도 합니다.&nbsp;몇 년 전, 한 방송에서 방송인 홍진경 씨가 행복을 이렇게 정의하더라고요. “자려고 누웠을 때 마음에 걸리는 게 하나도 없는 것.” 그녀가 정의한 관점으로 스스로 돌아보면, 저는 행복하지 않은 사람입니다. 그 어떤 좋은 일이 있어도 자려고 누울 때면 꼭 하나씩 불편한 생각을 떠올리기 때문이죠.&nbsp;‘아까 그 얘긴 하지 말걸. 너무 솔직했네’, ‘그때 말투가 너무 퉁명스러웠던 것 같은데, 내가 화난 걸로 오해하지 않을까?’, ‘내가 조금 더 여유를 갖고 임했더라면 실수하지 않았을 텐데…’ 오늘 하루 동안 했던 말과 행동, 태도를 돌아보며 하는 생각이 마음에 ‘턱’ 하고 걸려 우울한 밤을 보내곤 합니다.&nbsp;‘자기반성’의 뜻처럼 나의 언행에 대하여 잘못이나 부족함이 없는지 스스로 돌아보는 건 건강한 행위라고 생각합니다. 덕분에 부족한 부분을 조금씩 수정하면서 정말 많이 성장했다고 느끼니까요. 하지만 나에게만 엄격한 잣대를 들이미는 이 행동은 저를 작아지게도 했습니다. 어떤 상황에 부딪쳐도 ‘나 때문에 그렇겠지. 내가 문제겠지….’ 하며 자기 비하로까지 이어졌죠.&nbsp;그동안은 ‘이런 나도 나고, 또 이런 모습 때문에 내가 성장할 수 있었다’며 이 문제를 안고 가려 했는데요. 행복하고 뿌듯하게 보낸 하루마저 자기 비하로 우울해지는 스스로를 발견하면서 이건 꼭 극복해야 할 문제라는 생각이 들었습니다. 2025년엔 조금 더 행복한 나를 위해 ‘자기반성’이 ‘자기 비하’로까지 이어지는 이 문제를 꼭 극복해 보고 싶습니다.&nbsp;여러분은 새해에 무엇을 극복해 보고 싶나요? 지금 극복하고 싶은 게 있는 분들을 응원하는 마음으로 이번 호를 만들었습니다. 2025년에는 조금 더 나아가는 우리가 되어보길 바랍니다.&nbsp;편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2025-01-01",
    "bNum": 5366084,
    "pNum": "쪽수: 264p"
},{
    "ISBN": "999841170",
    "title": "책 제목: nu thanks magazine - no.1",
    "author": "저자: 기획자 : 원영재",
    "publisher": "출판사: 누땡스",
    "info": "매거진 'nu thanks'의 주요 콘텐츠는 사람과의 인터뷰입니다. 다양한 사람들을 만나 그들의 이야기를 듣고, 정리하여, 전달하는 것입니다. 인터뷰이마다 맞춤형 질문을 묻고, 그들의 솔직하고 개성 있는 이야기를 수집하였습니다. 이번 1호에는 박찬빈, 스탠딩 에그 2호, 김지민, 콰야, 권재경&amp;조승연, 송태영, 홍시야, 서윤정, 이태형, 박지수님을 만나 인터뷰하였습니다.또한 김지윤과 최혜인의 그림 연작 작업, 그리고 원영재의 파리 여행 에세이를 함께 담았습니다. 그렇게 담긴 그들의 이야기는 매거진을 접하는 사람들로 하여금 '다름'을 경험하게 해줄 것이며, 이렇게 경험하게 될 '다름'은 그들에게 일상 속 '새로움'과 '감사함'을 느끼게 해줄 것입니다.또한 인터뷰이의 집이나 일터 혹은 작업실 등 일상에 머무는 공간을 찾아 포트레이트와 공간을 촬영하였습니다. 촬영은 필름 카메라로 찍었으며, 필름 사진만이 갖는 느낌과 감성은 매거진의 전체적인 무드를 만들어 냈습니다.매거진 'nu thanks'는 일상에서 편하게 휴대할 수 있는, 자유롭게 위치할 수 있는 책이라는 물리적인 형태의 공간이자 '새로움'과 '감사함'을 느낄 수 있는 자리가 됩니다. 독자들이 일상 속에서 일탈의 기분을 느낄 수 있는 공간이 될 수 있기를 바랍니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-10-07",
    "bNum": 841170,
    "pNum": "쪽수: 384p"
},{
    "ISBN": "9994877069",
    "title": "책 제목: NU THANKS BOOK.",
    "author": "저자: 편집자 : 원영재",
    "publisher": "출판사: 누땡스",
    "info": "책은 누군가의 시선과 이야기를 담아내고 공유할 수 있는 매력적인 공간이라고 생각합니다. 서로 다른 매력을 가진 12명의 시선과 이야기를 책이라는 한 공간 안에 담았습니다. 이들의 공통점은 자신이 경험했던 시선과 이야기를 자신만의 방법으로 기록하고 표현하는 사람들입니다. 우리는 이 책을 통해서 '나'와 다름을 경험할 수 있습니다. 그리고 이렇게 경험할 수 있는 다름은 '나'에게 새로움 또는 감사함을 느끼게 해줄 것입니다. 출판사의 방향성과 철학에 대한 목표와 고민이 담겨 있는 책이기도 합니다.",
    "genre": "매거진",
    "pDate": "출간일: 2018-07-13",
    "bNum": 4877069,
    "pNum": "쪽수: 208p"
},{
    "ISBN": "9996293282",
    "title": "책 제목: 무끔 Vol. 1 Summer",
    "author": "저자: 강예린, 오윤서",
    "publisher": "출판사: 블루프레임",
    "info": "지나간 여름을 추억하는 잡지, &lt;무끔 Vol. 1 Summer&gt;입니다.제게 여름은 지나고 나서야 알 수 있는 계절이었습니다. 여름의 한가운데는 주변을 분간하기 어려울 만큼 무덥고, 몽롱하고, 흐릿했으니까요. 공기가 차가워진 지금, 지난 몇 개월을 되돌아보니 어떻게 또 그 계절을 보냈구나, 하는 간략한 감상만이 떠오를 뿐입니다.하지만 다시 생각해 보면 여름만큼 다사다난한 계절이 없었죠.책 속에서 독자는 토마토 바질청과 콩국수를 만들어 먹고, 엠티를 떠나 별이 총총한 밤하늘과 맞닥뜨립니다. 여름이 미화되는 이유를 고민하다 50가지 여름 버킷리스트를 읽고선 추억에 빠지기도, 다음 여름을 기대하기도 합니다.이 몇 페이지뿐인 묶음에 지난여름이 전부 담겨 있기도, 한 방울만큼만 담겨 있기도 합니다. 그렇지만 그 과정에서 여름의 냄새를 다시금 맡고, 지나간 시간을 추억으로 이름 지을 수 있었답니다.계절이 바뀌면 무덥던 나날도 그 온도를 잃은 채 사진으로나마 남을 뿐이겠죠. 하지만 그 순간을 똑똑히 기억하기로 한다면 어떤 기록을 남길 수 있을까요? 이미 흘러가 버린 여름을 붙잡는 이유는 무엇이 될 수 있을까요?잡지 무끔이 읊조리는 피상적인 여름의 형태를 여러분 각자가 보낸 나날과 결부 지어 구체적인 형상으로 만들어 보아요. 무끔이 포착한 순간에 기대어, 매년 돌아올 수많은 여름을 꿈꾸는 계기가 되길 바랍니다.아울러 본 잡지는 여름을 담은 엽서와 접지 포스터를 책 속에 넣어 함께 비닐 포장 후 증정하오니 참고 부탁드립니다. :)",
    "genre": "매거진",
    "pDate": "출간일: 2024-11-27",
    "bNum": 6293282,
    "pNum": "쪽수: 40p"
},{
    "ISBN": "9997590104",
    "title": "책 제목: 쉽게 배우는 한글 손글씨",
    "author": "저자: 디자인이음편집부",
    "publisher": "출판사: 디자인 이음",
    "info": "하루 종일 컴퓨터와 스마트폰을 손에 붙잡고 살다보면 손글씨를 사용할 일이 없다. 하지만, 손글씨는 자신의 인격과 같아서 자주 쓰고 다듬어야 좋은 글씨체를 가질 수 있다. 바쁘다는 핑계로 자신도 알아볼 수 없는 글씨를 쓰고 있다면 이 책을 통해 체계적으로 예쁜 손글씨를 만들 수 있을 것이다. 이 책에서는 정자체와 흘림체, 필기체, 필기체2의 네 가지 순서로 손글씨를 배울 수 있도록 소개하고 있으며 세계의 명언을 따라 쓰면서 자연스럽게 글씨를 익히도록 하고 있다. 각각의 글씨체는 보기 좋고 사용하기 좋은 글씨체로 구성되어 있으며, 자신의 스타일에 맞게 서체를 익히다보면 금방 능숙하게 자신만의 글씨체를 완성할 수 있게 된다.",
    "genre": "매거진",
    "pDate": "출간일: 2014-01-27",
    "bNum": 7590104,
    "pNum": "쪽수: 124p"
},{
    "ISBN": "9999747980",
    "title": "책 제목: 모던한 가죽 소품 만들기",
    "author": "저자: 지은이: 츠치히라 야스에 옮긴이: 박문희",
    "publisher": "출판사: 디자인이음",
    "info": "부드러운 가죽으로 간결한 디자인의 소품을 만들어보자. 직접 만든 카드지갑, 파우치, 노트북 케이스, 토트백 등 가죽 아이템은 쓰면 쓸수록 자연스럽고 따뜻한 촉감을 느낄 수 있다. 이 책에서는 가죽공예를 처음 접하는 사람들도 쉽게 만들 수 있도록 최대한 다루기 쉬운 도구와 복잡하지 않은 공정 방법을 토대로 구성하였다. 상세한 사진과 기초적인 설명, 원포인트 어드바이스와 실물 도안이 초보자도 쉽게 도전할 수 있도록 이끌어준다. 순서에 따라 내 손으로 직접 심플하고 세련된 24가지 가죽 소품을 제작해 보자. 수공예를 즐기는 물리적인 즐거움이 일상의 소소한 즐거움으로 이어질 것이다.",
    "genre": "매거진",
    "pDate": "출간일: 2020-03-30",
    "bNum": 9747980,
    "pNum": "쪽수: 88p"
},{
    "ISBN": "9996327290",
    "title": "책 제목: 혐오 가능한 인종",
    "author": "저자: 고명재,권지미,김계피,김승일,배시은,백은선,신주연,예미,오의찬,이나리,이원석,정지돈,하람",
    "publisher": "출판사: 인디펍",
    "info": "여러분은 '찐따' 라는 단어를 아시나요?욕설이라기에는 애매하지만 욕설이 아니라고 말하기에는 분명히 어떤 종류의 혐오가 내포된 단어입니다. 우리는 일상에서 찐따와 같은 단어들을 무분별하게 사용합니다. 그뿐만이 아닙니다.특정한 사람들을 혐오하는 것은 때때로 너무나 당연한 일 같습니다.못생긴 사람, 눈치 없는 사람, 늙은 사람, 고정되지 않은 젠더를 가진 사람...심지어 우리는 그들을 혐오하는 행위가 쿨하고 유머러스한 것이라고 생각할 때도 있습니다.우리는 혐오가 비도덕적이라는 것을 알고 있지만 대부분의 경우 우리가 무엇을 혐오하고 있는지는 알지 못합니다.&lt;혐오 가능한 인종&gt; 은 그러한 문제의식에서 출발한 문예지입니다.---(다섯 편의 시와, 세 편의 소설, 두 편의 산문, 그리고 네 번의 인터뷰로 이루어져 있습니다.)※ &lt;혐오 가능한 인종&gt; 은 등단 작가와 비등단 작가를 구별하지 않습니다. 작품 수록 기준은 오로지 주제에 적합한지만을 두고 판단했습니다.※ 수록된 인터뷰는 김승일, 배시은, 이원석, 고명재 시인에게 특정 신체 부위의 이름으로 인터뷰를 요청한 결과물입니다. 인간이 아닌 신체 부위의 이야기를 듣고, 전체와 부분이라는 개념을 어떻게 생각하는지 여부를 물었습니다. 인터뷰이들은 각자의 방식으로 대답했습니다. 몰입을 위해 누가 어떤 신체 부위를 맡았는지는 밝히지 않습니다.",
    "genre": "매거진",
    "pDate": "출간일: 2024-11-12",
    "bNum": 6327290,
    "pNum": "쪽수: 257p"
},{
    "ISBN": "9999338196",
    "title": "책 제목: CONCEPTZINE vol.118",
    "author": "저자: 컨셉진",
    "publisher": "출판사: 미션캠프",
    "info": "CONCEPTZINE vol.118 - ‘연락’EDITOR’S LETTER친구를 잘 만나지 못하고 있습니다. 이번 주말 일하게 될지, 쉴지 미리 알 수 없어서 약속을 잡아두는 게 어렵기 때문인데요. 그래서 자연스레 친구들에게 연락을 못 하고 산 지 꽤 오래되었습니다. ‘만나지는 못해도 연락은 할 수 있는 거 아닌가?’ 싶지만, 오랜만에 연락해서 바로 약속을 잡지 못하고 “나중에 시간 될 때 보자!”라는 무책임한 말을 건네기 싫다는 이유로(사실은 핑계로) 궁금하고 연락하고 싶은 친구가 생각날 때도 꾹 참는 편입니다. 연락하면 자연스레 이어지는 ‘만남’까지 책임질 자신이 없으니까요….그럼에도 많으면 한 달에 한 번, 적어도 두 달에 한 번은 꼭 만나는 친구가 있습니다. 저보다 한 살 어린, 대학 동기 ‘최민솔’이라는 친구인데요. 민솔이를 꾸준히 만날 수 있는 이유는 그녀가 저에게 매번 연락을 먼저 해주기 때문입니다. 그녀는 주기적으로 “언니 마감 끝났어?”, “언니 언제 안 바빠?”, “언니 이번 주말 시간 어때?” 하고 카톡을 보내줍니다. 덕분에 그녀의 연락이 왔을 때 마침 시간이 맞으면 얼굴을 보게 되는 거죠. 이렇게 한두 달에 한 번씩 만나는 민솔이가, 저에게는 가장 자주 만나는 친구입니다.‘연락’을 주제로 이번 호를 준비하며 문득 이런 생각이 들었습니다. ‘그동안 민솔이가 나에게 먼저 연락을 해주지 않았다면, 우리 관계는 어떻게 됐을까?’ 아마 지금처럼 14년간 인연을 이어오지 못했을 것 같아요. 아니, 못 했으리라 확신합니다. 누군가와 지금까지 인연이 이어져 온다는 건, 둘 중 한 사람이 먼저 연락을 했기에 가능한 일이니까요. 관계를 꾸준히 이어가기 위해서 연락은 필수입니다.&nbsp;이렇게 생각하니 제 친구 민솔이에게 참 고마운 마음이 드네요. 그녀도 자기 삶이 있고, 바쁘고 마음의 여유가 없을 때도 있을 텐데, 늘 먼저 안부를 묻고 인연을 이어가기 위해 노력해 주었다는 사실이 고맙고, 그동안 저는 그 연락을 받고만 있었다는 게 부끄럽고 미안하네요.오늘은 제가 민솔이에게 먼저 연락해야겠습니다. “별일 없지? 그냥. 보고 싶어서 연락했어.”편집장 김경희",
    "genre": "매거진",
    "pDate": "출간일: 2024-12-01",
    "bNum": 9338196,
    "pNum": "쪽수: 280p"
}










]
